{
  "subtitle": "POR Month 8", 
  "description": "O bebê se prepara para nascer", 
  "language": "por_PT", 
  "title": "8º mês", 
  "primary_category": "ac28a6b0b1bf4555a431fa585788d1eb", 
  "created_at": "2015-05-13T10:34:08+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-12-11T14:34:19.896769+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 17:58:13) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "78c092cd75ef43b1a5657aa4a8017192", 
    "af8fbd950148462b9897581f45e784b6"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\nSeu bebê pode estar se preparando para nascer. A maioria dos bebês se posiciona de cabeça para baixo mais ou menos nesta fase. Você poderá sentir que o bebê desceu e encaixou dentro da pelve. Quando isso acontece, fica mais fácil respirar, só que você sentirá vontade de fazer xixi a toda hora!   \r\n\r\nVocê pode ficar inchada na área da vagina, onde você sente a pressão da cabeça do bebê. Para diminuir o inchaço, deite e descanse com os pés para cima, sobre uma almofada, sempre que puder.   \r\n\r\nNeste momento, todos os órgãos internos do bebê estão completamente desenvolvidos. Dentro de você, seu bebê engole o líquido dentro do útero e depois elimina no xixi. Seus pulmões estão completamente desenvolvidos e prontos para funcionar no momento em que ele respirar pela primeira vez.   \r\n\r\nProcure descansar todos os dias e pensar no seu bebê. Logo, logo você vai conhecê-lo! Seu neném consegue ouvir sua voz e será capaz de reconhecê-la quando você falar oi pela primeira vez!   \r\n\r\nVocê poderia notar que o bebê faz movimentos menos amplos porque está ficando cada vez mais apertado dentro do útero. Mas ele deve continuar dando seus chutezinhos. Se você não tiver certeza, sente-se calmamente após uma refeição e tente perceber os movimentos do bebê. Se não conseguir contar vários chutes ou movimentos, fale com o médico. \r\n\r\n", 
  "source": "e38d2c57dbbb497789df996764e4f2cb", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 103, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "por-month-8", 
  "uuid": "021d566e7ea54264844ca6457ce60d3e"
}