{
  "subtitle": "I can feel my baby move!", 
  "description": "Preste atenção aos movimentos do bebê", 
  "language": "por_PT", 
  "title": "Já sinto o bebê se mexer!", 
  "primary_category": "ac28a6b0b1bf4555a431fa585788d1eb", 
  "created_at": "2015-05-28T11:02:03+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-23T11:08:01.488676+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "cbeb0e7869eb4ef181b83c227b09cb94"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\nÉ emocionante sentir o bebê se mexer pela primeira vez! Se esta é a sua primeira gravidez, no início talvez você não tenha certeza se é o bebê ou não. Você vai sentir movimentos pequenos, como se uma borboleta estivesse batendo as asas dentro da sua barriga. \r\n\r\nOs movimentos do bebê vão ficar mais fortes e regulares. Lá pela metade da gravidez, você vai sentir os primeiros chutes de verdade. No fim da gravidez, você vai ver toda a sua barriga mexer conforme o bebê se vira lá dentro. \r\n\r\nO bebê não se mexe o tempo inteiro. Como você, ele também descansa e dorme. \r\n\r\nTodos os dias, pare uns minutos, sente-se e sinta os movimentos do bebê. \r\n\r\nVocê vai se acostumar com os movimentos do bebê. Preste atenção na rotina dele, os momentos em que está acordado ou dormindo. Os chutes do bebê podem acordar você de manhã cedo. Ou talvez você note que ele se movimenta mais quando você canta ou entra no banho.\r\n\r\nSe você achar que os movimentos do bebê diminuíram, beba um copo grande de uma bebida gelada, ou coma algo doce, e sente-se em um lugar tranquilo por alguns minutos. Os movimentos devem aumentar. Avise o médico se você notar alguma mudança nos movimentos do bebê.   \r\n\r\nSe você ainda não sentiu o bebê se mexer, fale com seu médico. Ele pode verificar se tudo está bem. ", 
  "source": "a04cdd8997714934bac1ba5864bd8cea", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 47, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "ja-sinto-o-bebe-se-mexer", 
  "uuid": "039ddb05e00947e3aa3f1d2bb2587c39"
}