{
  "subtitle": "My baby’s first word!", 
  "description": "Isso acontece por volta de 1 ano", 
  "language": "por_PT", 
  "title": "Ele disse a primeira palavra!", 
  "primary_category": "9bd14ebe21394b81bc2a1bd8a850ba85", 
  "created_at": "2015-05-29T14:48:20+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-10-16T16:19:09.579310+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "0d1c9fcbaca546d3befdf8bb167e2c5b", 
    "4e831a7bb4c94993ade8e82681c6df9b"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\n\r\nDesde que nasce, seu bebê já está aprendendo a falar. \r\n\r\nSua primeira linguagem é o choro. Ele chora quando tem fome, está incomodado ou cansado. \r\n\r\nÀ medida que cresce, seu bebê começa a prestar atenção em você e nas pessoas em volta dele, e começa a querer imitar. Ele quer falar com você!  \r\n\r\nOlhe nos olhos do bebê e converse com ele o mais possível. Aponte para as pessoas e os objetos, e fale sobre eles ao seu bebê.\r\n\r\nDos 3 aos 4 meses, o bebê chora menos e faz mais barulhinhos. Ele começa a reconhecer o próprio nome. Experimente chamá-lo de uma distância curta e veja se ele reage. \r\n\r\nDos 5 aos 6 meses, o bebê faz alguns sons para chamar a sua atenção. Ele também faz barulhinhos de bebê enquanto brinca, repetindo sons como “ba” ou “ma”, várias vezes seguidas. \r\n\r\nEntre 7 meses e 1 ano, ele tenta produzir novos sons e tenta imitar o que você diz. Ele reconhece os nomes de alguns objetos conhecidos, como “copo”. \r\n\r\nPor volta de 1 ano, talvez ela já consiga dizer uma ou mais palavras e já saiba o que elas significam. \r\n\r\nSe até ter 1 ano e 3 meses o bebê ainda não fala nenhuma palavrinha e você está preocupada, fale com o médico.  \r\n", 
  "source": "6a68043d266f46998b33af81bebdf963", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 2, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "ele-disse-primeira-palavra", 
  "uuid": "03c29a7f851d49779f23ecbfa1164c00"
}