{
  "subtitle": "POR 1 month old", 
  "description": "Olhe nos meus olhos, mamãe!", 
  "language": "por_PT", 
  "title": "Seu bebê de 1 mês", 
  "primary_category": "9bd14ebe21394b81bc2a1bd8a850ba85", 
  "created_at": "2015-05-13T10:41:34+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-10-29T20:11:20.867127+00:00", 
  "_version": {
    "package_version": "1.0.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\nMais ou menos nesta fase, o bebê começa a focalizar os dois olhos ao olhar para um objeto. Se você balança um brinquedo na frente dele, ele olha com atenção. Mas, quando você retira o brinquedo, seu bebê esquece que ele existe!  \r\n\r\nA memória do bebê melhora dia a dia. Ele pode esquecer o brinquedo, mas ele sempre reconhece a voz da mamãe, e lembra dela desde a época em que ainda estava dentro do útero.\r\n\r\nDar banho no bebê pode ser divertido para você e para ele. Pegue uma toalha limpa, e dê banho nele com bastante água limpa e tratada. É importante que a água esteja morna, mas não quente. A maioria dos bebês relaxam a gostam do banho. Ele pode até lembrar da época em que morava no seu útero. Nunca deixe o bebê sozinho na água.\r\n\r\nÉ bom olhar para o rostinho do bebê, dentro dos olhos dele. Assim ele começa a aprender a se relacionar com os outros. Logo ele vai reconhecer seu rosto. Ele pode preferir você a outras pessoas. Ele pode fazer muitos barulhinhos e mexer as pernas de contente quando vê você. Não demora ele dará o primeiro sorriso! \r\n\r\nSeu bebê também está prestando atenção no ambiente ao seu redor. Ele começa a se interessar por barulhos diferentes e gosta de estampas e desenhos coloridos.  \r\n\r\nNesta fase, seu bebê talvez já consiga erguer a cabeça e o peito quando está deitado de barriga para baixo. Aprender a controlar a cabeça é um marco importante no desenvolvimento dele. \r\n\r\nSeu bebê também presta cada dia mais atenção no que você diz. Quando você fala, ele pode até parar o que está fazendo só para escutá-la. Continue conversando com ele e repetindo os sons que ele faz. Falar com o bebê ajuda a acalmá-lo e é uma forma de incentivar seu neném a falar com você.\r\n\r\n", 
  "source": "4eef9528945b4dc9b29afc26e155c956", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 122, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "por-1-month-old", 
  "uuid": "045b421d653447528cb93547e3b2b6d2"
}