{
  "subtitle": "POR 6 months old", 
  "description": "Dê comidinhas ao seu bebê", 
  "language": "por_PT", 
  "title": "Seu bebê de 6 meses", 
  "primary_category": "9bd14ebe21394b81bc2a1bd8a850ba85", 
  "created_at": "2015-05-13T10:48:40+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-10-29T20:12:51.908493+00:00", 
  "_version": {
    "package_version": "1.0.2", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\n Seu bebê está pronto para começar a comer papinhas, além de mamar no peito! Ele terá que começar com quantidades bem pequenas: uma colherada já é suficiente. Ele vai gostar de comer as mesmas comidas que o resto da família, só que tudo bem amassadinho, como purê. Sente o bebê de frente para você e ofereça um pouco de comida bem esmagadinha na ponta do seu dedo (limpo), ou em uma colher. Ele pode custar um pouco a aprender a levar a comida para dentro da boca e engolir. Tenha paciência que ele vai aprender. \r\n\r\n No início, ofereça comidinha bem esmagada uma vez ao dia. Depois passe para duas vezes ao dia e, mais adiante, três. Pode ser que o bebê queira mamar um pouquinho antes da papinha, e mais um pouco depois. \r\n\r\n Este poderia ser o mês em que nascerá o primeiro dentinho do bebê. O dente que aparece primeiro costuma ser um dos de baixo, bem na frente. \r\n\r\n Seu bebê talvez comece a usar mais uma mão do que a outra. E depois ele pode resolver trocar. Mas não há como saber ao certo se ele vai ser canhoto ou destro antes do segundo ou terceiro ano de vida. Deixe que ele segure objetos pequenos e passe os objetos de uma mão para a outra. Isso o ajuda a desenvolver suas habilidades.\r\n\r\n É provável que agora seu bebê esteja ficando bem mais ativo e que ele curta a companhia de outros bebês! \r\n\r\n Seu bebê é apaixonado por um objeto ou brinquedo especial? Então você vai ver que daqui a pouco ele não vai querer ir a lugar nenhum sem este brinquedo. Isso é normal, e significa que seu pequeno está ficando mais independente. Ele consegue usar o brinquedo ou paninho favorito para se acalmar, em vez de depender de você.  \r\n\r\n", 
  "source": "824b8312c88c441e8aa3ae0ed81015cb", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 117, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "por-6-months-old", 
  "uuid": "05f3a589555a4519b36d91b374d8b71f"
}