{
  "subtitle": "How much food to give my baby? ", 
  "description": "Aumente aos poucos a quantidade ", 
  "language": "por_PT", 
  "title": "Quanta comida devo dar ao bebê? ", 
  "primary_category": "9bd14ebe21394b81bc2a1bd8a850ba85", 
  "created_at": "2015-05-29T11:47:28+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-10-23T08:18:46.260775+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\n\r\nMeninos e meninas precisam comer a mesma quantidade. \r\n\r\nDurante os primeiros 6 meses, seu bebê precisa apenas do seu leite. Depois disso, você pode ir aumentando aos poucos a quantidade de comida que você dá ao bebê. Ele ainda vai precisar mamar no peito até os 2 anos.\r\n\r\nVeja como aumentar aos poucos a quantidade de comida do bebê:\r\n\r\n**Aos 6 meses**: O leite materno ainda é o principal alimento do bebê, mas agora ele já pode começar a comer outras coisas. Dê a ele a  comida que sua família come, amassadinha, duas vezes por dia. São suficientes 2 colheradas por refeição. Você pode dar ao bebê a mesma comida que sua família come, mas tenha o cuidado de amassar bem. Não coloque sal na comida do bebê.  \r\n\r\n**Aos 8 meses**: Seu bebê precisa de 3 refeições por dia. Aumente aos poucos a quantidade de comida que você oferece em cada refeição. \r\n\r\n**Aos 9 meses**: Nessa idade, pelo menos uma das refeições do bebê deve ser mais ou menos do tamanho de meio prato. Nessa idade, seu filho já consegue pegar a comida com as mãos. Dê pedaços pequenos de alimentos para ele pegar. \r\n\r\n**Com 1 ano**: Ele precisa comer de 3 a 4 pratinhos de comida por dia, e mais alguns lanches. Ao longo do próximo ano, aumente aos poucos a quantidade de comida.  \r\n", 
  "source": "347aa4e410bb47bf830dfc130927b149", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 15, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "quanta-comida-devo-dar-ao-bebe", 
  "uuid": "09a1ddbb3d18462892fb4ee80255efb8"
}