{
  "subtitle": "Breastmilk is all she needs ", 
  "description": "Dê só peito ao bebê nos primeiros 6 meses  ", 
  "language": "por_PT", 
  "title": "O leite materno é tudo o que o bebê precisa ", 
  "primary_category": "9bd14ebe21394b81bc2a1bd8a850ba85", 
  "created_at": "2015-05-28T14:11:49+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-12-11T14:33:52.435582+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "ab95dd032058445997a9e9c5852dafd1", 
    "7776709df0704797be74082d51de5c6b", 
    "67782eacfc214d11b86a5d3a25bfa513", 
    "b670cbef44e3496da2c3596f2254ce2a"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\nO motivo de você ter peitos é dar de mamar para seu bebê. \r\n\r\nSeu leite é tudo o que o bebê precisa nos primeiros 6 meses de vida para ficar saudável. Ele não precisa de papinhas ou qualquer tipo de comida sólida antes dos 6 meses. Ele também não precisa de nenhum outro tipo de leite. E não precisa nem de água ou outros líquidos. \r\n\r\nO seu leite é especial. Ele muda à medida que o bebê cresce. \r\n\r\nO leite que você produz bem no início, logo depois que o bebê nasce, é espesso e cheio de vitaminas e alimentos que ajudam o bebê a combater infecções. Isso ajuda o bebê a ficar saudável. \r\n\r\nDepois, o seu leite muda e fica mais branco e mais ralo. Ele mata a sede do bebê, por isso ele nem sequer precisa de água, mesmo quando faz calor. O seu leite muda conforme a necessidade do bebê.  \r\n\r\nQuando mais o bebê mama, mais leite você tem. Por isso você produz a quantidade certa de leite, tanto quando ele é bem pequeninho como mais adiante, quando ele estiver com 6 meses. \r\n\r\nO seu leite ajuda a combater germes na barriga, pulmões, bexiga, pele e ouvidos do bebê. Os bebês que só tomam leite materno no primeiro ano de vida não adoecem tanto quanto os bebês que tomam outros tipos de leite. \r\n\r\nSe você precisa voltar ao trabalho, você pode tirar leite para o bebê. Peça à pessoa que vai cuidar do bebê que dê seu leite ordenhado usando um copinho. Lave o copo com água fervendo.  \r\n\r\nDepois dos 6 meses, o bebê precisa de outros alimentos além do seu leite. Mas o seu leite continua sendo essencial para o bebê enquanto ele aprende a comer outras comidas, e até ele completar 2 anos. \r\n\r\n", 
  "source": "23036592c9a64d3f8abccb3bdd8ba54a", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 41, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "o-leite-materno-e-tudo-o-que-o-bebe-precisa", 
  "uuid": "0aa36403a8da4e9494e24e49dcdb58be"
}