{
  "subtitle": "How can I protect my baby from worms", 
  "description": "Prepare um lugar limpo para ele brincar ", 
  "language": "por_PT", 
  "title": "Como posso evitar que meu bebê pegue vermes?  ", 
  "primary_category": "9bd14ebe21394b81bc2a1bd8a850ba85", 
  "created_at": "2015-05-29T11:45:05+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-10-23T08:19:16.829169+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "3aed6ce3123f4d67addcd948a155beb9", 
    "28ddfec7dcef48c5ac68a6a59aa3b7d1", 
    "70d0f86670314ee5ad12ee315e173696", 
    "870ba0686f0c43ebbd4cbca8b8cff025"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\nAs pessoas podem pegar vermes do chão, e seu bebê pode ficar doente se pegar.  \r\n\r\nLimpe o chão com água e sabão antes de deixar que ele engatinhe,  brinque ou deite no chão. Isso ajuda a eliminar o risco de pegar vermes. Se não for possível limpar o chão, cubra-o com um pano, cobertor ou tapete grande e limpo. \r\n\r\nSeu bebê vai crescer e vai querer brincar lá fora, mas, em alguns lugares, os vermes são um problema. Vermes são transmitidos pelo barro e pela terra, e podem causar dor de barriga, tosse e febre. \r\n\r\nQuando o bebê começa a caminhar, ele fica mais protegido se usar sapatos fora de casa. Lave bem as mãos do bebê com sabão e água limpa. Também é importante limpar as unhas dele frequentemente. Isso impede que os ovos de vermes e lombrigas que estejam na terra entrem no corpo da criança quando ela coloca as mãos na boca.  \r\n \r\nSeu bebê pode estar com vermes sem que você note nada de diferente nele. Os vermífugos matam qualquer verme que seu filho possa ter pegado. Mesmo que seu filho não tenha vermes, não há problema em tomar o vermífugo. Pergunte ao médico se seu filho deve tomar vermífugos. \r\n", 
  "source": "dd70f76d02834a399422d0c3128da24c", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 17, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "como-posso-evitar-que-meu-bebe-pegue-vermes", 
  "uuid": "0d574d3259fd42619f44cce935f40b35"
}