{
  "subtitle": "Why get him vaccinated?", 
  "description": "As vacinas protegem contra doenças", 
  "language": "por_PT", 
  "title": "Por que é importante vacinar o bebê?", 
  "primary_category": "9bd14ebe21394b81bc2a1bd8a850ba85", 
  "created_at": "2015-05-29T11:42:49+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-10-23T08:19:41.818294+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "95e70694e9db4955a9105a25fab64adc"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\n\r\nVacinar o bebê é uma das melhores coisas que você pode fazer como mãe.\r\n\r\nNa primeira consulta médica, peça a carteirinha de vacinação do bebê. Cuide para não perdê-la, e leve a caderneta a todas as consultas do bebê.\r\n\r\nLembre-se: você e seu bebê precisam tomar as vacinas quando estão saudáveis e não estão doentes. A vacina não funciona para curar uma pessoa que já esteja doente.\r\n\r\nDepois de imunizados, você e seu bebê ficam protegidos contra doenças graves, caso entrem em contato com elas. Se você já está doente, você não pode tomar a vacina. Por isso você precisa aproveitar que está bem para ser vacinada. \r\n\r\nAs vacinas ajudam seu bebê a combater algumas das doenças mais perigosas. Isso protege vocês dois do sofrimento e da dor de ficar doente. Nenhuma mãe quer ver seu bebê doente. \r\n\r\nSeu bebê precisa receber as vacinas enquanto está saudável, e é importante dar as vacinas na época certa. \r\n\r\nO bebê precisa de mais de 1 dose de algumas vacinas. Se você quer saber quais são as vacinas que seu bebê precisa tomar e com que idade, fale com o médico ou pergunte no posto de saúde. \r\n", 
  "source": "fbd60b82a20a42f3876c846d936a1a53", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 19, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "por-que-e-importante-vacinar-o-bebe", 
  "uuid": "17c7d41160fe4b67b2a27ca5e6fd86e2"
}