{
  "subtitle": "Apenas o meu bebê e eu...", 
  "description": "Apenas o meu bebê e eu...", 
  "language": "por_PT", 
  "title": "MamãNatural: Um bercinho aconchegante para o nascimento", 
  "primary_category": "c429345c16dc429ebfe7cba32f043e19", 
  "created_at": "2015-05-19T08:22:57+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-08-11T12:28:20.496158+00:00", 
  "_version": {
    "package_version": "1.0.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Logo que a minha bebê nasceu eu abracei ela com força. Queria estar com ela algum tempo primeiro. Sabia que tudo o que meu bebê precisava era se deitar sobre o meu peito. O melhor lugar do mundo para a minha recém-nascida é no meio dos meus seios. É tudo o que um bebê precisa: comida, calor e toque.\r\n\r\nSegui os meus instintos de mamãe nova. Estava na hora da minha nova família se juntar. A minha bebê estava ouvindo as vozes dos seus pais pela primeira vez. Falei com ela enquanto o seu pai fazia barulho e cantarolava.\r\n\r\nDeitei ela no meu peito. No início apenas lambeu o meu mamilo e depois o sugou durante alguns segundos antes de desistir. A enfermeira teve que nos mostrar como é que ela devia fazer adequadamente a pega do mamilo. Demorou pelo menos uma hora. Agora quando lhe dou de comer, consigo ver os seus olhos brilhantes olhando para mim.\r\n\r\nO momento do banho e da pesagem irá chegar. Vou me certificar de que será vacinada no tempo certo. Mas ainda não. \r\n\r\nAgora é a hora de conhecer ela. No fundo eu sei que a melhor coisa que poderei fazer agora é alimentá-la frequentemente e mantê-la pertinho de mim. \r\n\r\n**A MAMA ajuda: O tempo que passa com o seu bebê recém-nascido é precioso. Fizeram ambos um excelente trabalho! Passe o tempo que puder conhecendo e mimando o seu recém-nascido. É a primeira vez que está conhecendo essa coisinha preciosa. O mundo pode esperar...**\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 107, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "mamanatural-um-bercinho-aconchegante-para-o-nascimento", 
  "uuid": "18b2a7bcc49c46c49f557620773f2fe0"
}