{
  "subtitle": "POR Month 5", 
  "description": "Sentiu o bebê se mexer?", 
  "language": "por_PT", 
  "title": "5º mês", 
  "primary_category": "ac28a6b0b1bf4555a431fa585788d1eb", 
  "created_at": "2015-05-13T10:27:45+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-23T11:08:03.059471+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 17:58:13) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "e39a462bc748441c98421067c15f2357", 
    "d9fba2b612f94513a35af61256570cff"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\nSeu bebê  já parece com um recém-nascido, só que bem pequenininho. Seus olhos, sobrancelhas e pálpebras já estão formados e os dentes começam a crescer por debaixo da gengiva. Na língua estão se desenvolvendo as papilas gustativas. Assim, seu bebê poderá sentir o gosto do seu leite já na primeira mamada.  \r\n\r\nUma substância esbranquiçada e cremosa cobre a pele do neném. Esta substância protege a pele do bebê e também facilita o seu nascimento.   \r\n\r\nÉ mais ou menos nesta época que você começará a sentir os movimentos do bebê. É como se tivesse alguma coisa borbulhando dentro de você. No inicio, você não terá certeza. Aos poucos, os movimentos ficarão mais fortes e você não terá dúvida de que seu pequeno está se movimentando. É emocionante!\r\n\r\nVocê também poderá sentir que está ficando sem fôlego e até meio desajeitada. Isso acontece porque você está carregando mais peso, e o aumento da barriga acaba afetando seu equilíbrio.   \r\n\r\nTambém pode aumentar o corrimento e você pode sentir mais vontade de fazer xixi.   \r\n\r\nSeus dentes podem sangrar na hora de escová-los. Os hormônios da gravidez deixam as gengivas mais inchadas e sensíveis, e elas podem sangrar por causa disso. Escove os dentes diariamente, mas de leve, sem muita força. \r\n\r\n", 
  "source": "74058f6528c74a70aa020ed63ae7eec2", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 66, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "por-month-5", 
  "uuid": "196a4bad9cce48eb8724803f78902d20"
}