{
  "subtitle": "Why is my skin changing?", 
  "description": "A gravidez pode afetar a sua pele\r\n", 
  "language": "por_PT", 
  "title": "Por que a minha pele está mudando?", 
  "primary_category": "ac28a6b0b1bf4555a431fa585788d1eb", 
  "created_at": "2015-05-28T11:01:05+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-10-16T11:50:56.864753+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "d959e28e28284b5d99978c03629df9cf", 
    "3c194f765826411c9093366370143589"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\nOs hormônios da gravidez podem afetar a sua pele. Você pode ter notado que estão aparecendo estrias na sua barriga, ou que a cor da pele mudou em algumas partes do seu corpo. \r\n\r\nSua pele pode ficar mais sensível. Um dos motivos é o aumento dos hormônios. Mas a sua pele também estica e fica mais fina e delicada. Você sentirá menos desconforto vestindo roupas leves, soltas e confortáveis.   \r\n\r\nTomar banho com frequência e manter a pele limpa durante a gravidez também ajuda. Use sabonete e água limpa. Enxágue bem o sabonete, para não ter coceira nem irritação. É bom usar cremes e óleos para manter a pele macia e sedosa. \r\n\r\nTalvez você note uma linha vertical mais escura na sua barriga. Ela pode ser da grossura do polegar e, muitas vezes, passa em cima do umbigo. A linha aparece onde a barriga estica para dar mais espaço ao bebê. Ela desaparece algumas semanas depois do parto. \r\n\r\nVocê pode notar manchas mais claras ou mais escuras na testa, bochechas e pescoço. As manchas são causadas por um hormônio que o corpo produz para proteger sua pele do sol. Pegar sol deixa as manchas mais escuras e visíveis. Para proteger sua pele, cubra a cabeça e o corpo quando sair. As manchas ficam mais claras cerca de 3 meses depois de o bebê nascer. \r\n", 
  "source": "da2dd1a208334df387566fcfc5287eae", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 86, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "por-que-minha-pele-esta-mudando", 
  "uuid": "1a7949ba06bb426eae6443e959032439"
}