{
  "subtitle": "Can I help my baby sleep?", 
  "description": "Crie uma rotina que funcione para você", 
  "language": "por_PT", 
  "title": "Como ajudo meu bebê a pegar no sono?", 
  "primary_category": "9bd14ebe21394b81bc2a1bd8a850ba85", 
  "created_at": "2015-05-29T11:20:14+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-10-16T15:15:04.076673+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "0d1c9fcbaca546d3befdf8bb167e2c5b", 
    "8ad67fc0bace4a6f80dd871573a01a14"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n \r\n\r\nTalvez você prefira carregar o bebê sempre com você e deixá-lo dormir quando quiser. Ou talvez você queira ajudar o seu bebê a dormir no fim do dia. Tudo depende da rotina da sua família. Faça o que funciona melhor em função das suas atividades e horários. \r\n\r\nSe você quer ajudar seu bebê a pegar no sono à noite, tente o seguinte: \r\n\r\n•\tA forma de fazer o bebê dormir é importante. Se nas primeiras 8 semanas você embala o bebê no colo todas as noites, ele vai esperar que você continue fazendo isso. Se você deixá-lo tentar pegar no sono sozinho, ele também vai se acostumar a dormir assim. \r\n\r\n•\tProcure a melhor rotina para você e seu bebê, e siga-a! Repita todas as noites a mesma rotina para que o bebê se acostume. \r\n\r\n•\tQuando o bebê tiver de 6 a 8 semanas, você pode começar a ensiná-lo a pegar no sono sozinho. Coloque o bebê na cama quando ele estiver sonolento, mas ainda acordado. Fique do lado dele se quiser.\r\n\r\n•\tDurante as mamadas noturnas, fique em silêncio. Mantenha o quarto escuro e não fale muito com o bebê. Não deve demorar para que ele entenda que as noites são para dormir. \r\n\r\n•\tNas primeiras semanas, talvez você note que enrolar o bebê em uma mantinha ou cueiro o ajuda a pegar no sono. \r\n\r\n", 
  "source": "b439a560ee664ac68a415bfac150541b", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 26, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "como-ajudo-meu-bebe-pegar-no-sono", 
  "uuid": "1f0d2139f20c4ef0ac6425fa988ea730"
}