{
  "subtitle": "POR 5 months old", 
  "description": "Ele já consegue se virar na cama!", 
  "language": "por_PT", 
  "title": "Seu bebê de 5 meses", 
  "primary_category": "9bd14ebe21394b81bc2a1bd8a850ba85", 
  "created_at": "2015-05-13T10:47:25+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-12-11T14:34:22.756712+00:00", 
  "_version": {
    "package_version": "1.0.2", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "05f3a589555a4519b36d91b374d8b71f", 
    "3fe5c8206c8b4e28b55896913a4391dc"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\n Seu bebê ainda não consegue expressar as emoções da mesma forma que você. Mas ele dará um jeito de dizer quando está com fome, entediado ou contente. Ele vai mostrar que ama você levantando os bracinhos pedindo colo. E é possível que ele chore quando você se afasta dele. \r\n\r\n Nesta fase, seu bebê já está ficando bem mais forte. Sente-o no chão e você verá que talvez ele consiga ficar sentado sem ajuda por um tempinho. Coloque almofadas ou travesseiros em volta do bebê e fique por perto, caso ele se desequilibre. \r\n\r\nNão se surpreenda se ele, de repente, se virar sozinho! Não deixe seu bebê na cama, sofá, ou outra superfície alta, porque ele poderia se virar e cair. Você pode trocar as fraldas do neném deitando-o no chão, sobre um pano limpo.\r\n\r\n A visão do bebê continua se desenvolvendo. Ela consegue enxergar objetos pequenos e acompanhar movimentos. Experimente esta brincadeira: esconda um dos brinquedos favoritos do bebê e deixe só uma pontinha à mostra. Ele vai se divertir achando o brinquedo! \r\n\r\n Já tentou ver se o bebê consegue imitar seus gestos? Ponha a língua para fora, encha as bochechas de ar e veja se ele copia você.\r\n\r\n Seu bebê vê e ouve quase tão bem quanto você. A forma como ele se comunica com os outros também está se desenvolvendo rapidamente. Ele já mostra seus sentimentos fazendo diferentes barulhos e “conversando”. Fica animado quando quer fazer alguma coisa, e mostra alegria ou satisfação quando resolve algum problema. \r\n\r\n Ele pode até balbuciar as primeiras sílabas, repetindo sons como “ba”, “ma”, “da”. É assim que ele vai progredindo para, mais adiante, começar a falar.\r\n\r\n", 
  "source": "fb452b5081b3461faf35c88a7ca7ce72", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 119, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "por-5-months-old", 
  "uuid": "2071f05d9b1040ab99cd5e3425217982"
}