{
  "subtitle": "How to have a safe birth ", 
  "description": "Conte com a ajuda de uma pessoa preparada", 
  "language": "por_PT", 
  "title": "Como ter um parto seguro", 
  "primary_category": "ac28a6b0b1bf4555a431fa585788d1eb", 
  "created_at": "2015-05-28T13:49:28+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-12-11T14:33:56.519215+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "aa4074aa7def4a7c9e06448a8b1d506c", 
    "8d181e21bb934345a5e3d7f69added20"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\n\r\nO mais seguro e recomendado é ter o bebê em um hospital ou casa de parto, onde você terá ajuda médica se houver qualquer problema.\r\n\r\nSe você não pode ter seu bebê em um hospital ou casa de parto, pode ter um parto seguro fazendo o seguinte: \r\n\r\n•\tPlaneje e procure a ajuda de uma pessoa especializada. Essa pessoa vai ajudar você a ter um parto seguro e saberá o que fazer caso aconteça algum problema.  \r\n\r\n•\tTenha o telefone dessa pessoa à mão, caso você precise ligar em uma emergência. \r\n\r\n•\tTenha à mão os telefones de alguns amigos e serviços de táxi, e verifique se você tem crédito no celular. \r\n\r\n•\tCertifique-se de que sua família saiba localizar ou telefonar para a pessoa que vai ajudar você durante o parto quando chegar a hora. \r\n\r\n•\tCertifique-se de que a pessoa que vai fazer o parto tenha um kit com o material necessário: lençol, luvas, cordão limpo e instrumentos para cortar o cordão do bebê. Tudo isso é importante para ter um parto limpo e seguro. \r\n\r\n•\tSe você não tem um kit de parto, arranje um lençol limpo e 2 panos, um para secar o bebê e outro para enrolá-lo. Prepare 2 pedaços de cordão limpo e uma faca afiada ou tesoura limpa para cortar o cordão. A pessoa que vai fazer seu parto precisa lavar as mãos e você precisa se lavar entre as pernas. Prepare bastante água limpa e fervida, e sabão.  \r\n\r\n", 
  "source": "e0436e598f024ca8b84925400f728d47", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 56, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "como-ter-um-parto-seguro", 
  "uuid": "277d39a3a0104049af3bff25b6c4f856"
}