{
  "subtitle": "Keep your baby safe", 
  "description": "Ideias para deixar sua casa segura para o bebê ", 
  "language": "por_PT", 
  "title": "Proteja seu bebê ", 
  "primary_category": "9bd14ebe21394b81bc2a1bd8a850ba85", 
  "created_at": "2015-05-29T14:42:48+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-10-16T16:14:41.373607+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "3aed6ce3123f4d67addcd948a155beb9"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\n\r\nVeja a seguir 4 maneiras de criar um ambiente seguro para o bebê:  \r\n\r\n•\tTodos os dias, dê uma olhada na sua casa e procure objetos que o bebê possa pegar. Tire do alcance qualquer coisa pequena que ele possa colocar na boca, como moedas, e que podem fazer o bebê engasgar. Guarde objetos pontudos ou afiados, como facas, tesouras e canetas. Guarde também qualquer líquido que possa fazer mal se ele beber.   \r\n\r\n•\tVeja se há qualquer coisa que possa cair em cima do bebê. Certifique-se de que tudo está firme e não vai cair se o bebê se pendurar, principalmente a TV e o tanque de lavar roupa. Os fios elétricos, assim como qualquer corda ou cordão, devem ficar enrolados e fora do caminho do bebê! \r\n\r\n•\tMantenha o bebê afastado do fogo e da água. Seu bebê adora explorar; ele pode colocar a mão no fogo e se queimar. Cuidado para ele não ter acesso a nada quente enquanto você estiver cozinhando. Tente montar uma barreira. Cuide para que ele não se aproxime de recipientes grandes com água, como baldes e bacias. Mantenha-os fechados com tampas firmes para impedir que o bebê caia dentro da água.\r\n\r\n•\tLembre-se que quando o bebê começa a ficar de pé e andar, ele pode querer subir nos móveis. Cuide para que todos os objetos perigosos e fios fiquem fora do seu alcance, e fique de olho no seu bebê para evitar que ele caia de uma cadeira ou mesa. Proteja as janelas e impeça que ele tenha acesso a lajes de onde possa cair. \r\n\r\n", 
  "source": "dd4e9b92cd274a93a3805e0e59ea7e36", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 7, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "proteja-seu-bebe", 
  "uuid": "28ddfec7dcef48c5ac68a6a59aa3b7d1"
}