{
  "subtitle": "Your feelings after pregnancy loss", 
  "description": "Fale sobre seus sentimentos", 
  "language": "por_PT", 
  "title": "Suas emoções depois da perda de um bebê", 
  "primary_category": "ac28a6b0b1bf4555a431fa585788d1eb", 
  "created_at": "2015-05-28T11:26:10+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-10-16T11:52:41.876864+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\n\r\nCada pessoa tem seu próprio jeito de sentir a perda de um bebê. \r\n\r\nVocê pode estar passando por um momento difícil. Seu corpo pode levar algumas semanas para se recuperar. E, enquanto seu corpo passa por todas essas mudanças, você pode estar vivendo um redemoinho de emoções. \r\n\r\nPermita-se sentir o que você está sentindo. A perda de um bebê é motivo de tristeza. Algumas pessoas sofrem essa perda como se fosse a perda de um parente ou amigo próximo. Você vai passar por um período de luto, e isso pode afetar sua mente e seu corpo de maneiras diferentes. Ou talvez você se sinta aliviada por diferentes motivos.   \r\n\r\n•\tLembre que é comum perder o bebê no início da gravidez. É muito difícil que o aborto tenha acontecido por algo que você fez ou deixou de fazer.  \r\n\r\n•\tTalvez você sinta raiva das pessoas próximas de você, ou de amigas e parentes que estejam grávidas ou tenham bebês. Você pode sentir uma tristeza enorme. Talvez você sinta que, de repente, lhe tiraram tudo aquilo que você sempre desejou. Pode se sentir exausta, e ao mesmo tempo não conseguir dormir. A sua rotina diária pode perder o sentido. Talvez você perca a vontade de comer, ou não consiga se concentrar. Ou talvez não sinta nada disso. \r\n\r\n•\tLembre-se de que você não precisa esconder o que sente. Falar sobre seus sentimentos com amigos e parentes vai ajudar.  \r\n\r\n•\tDesejamos toda a sorte do mundo para você no futuro.\r\n", 
  "source": "99ffcc3612934ed5be7785335c68ee3f", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 80, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "suas-emocoes-depois-da-perda-de-um-bebe", 
  "uuid": "2a3336cfff3647aa898a9eea7d24ea79"
}