{
  "subtitle": "POR Month 4", 
  "description": "Comece a descansar mais, mamãe", 
  "language": "por_PT", 
  "title": "4º mês", 
  "primary_category": "ac28a6b0b1bf4555a431fa585788d1eb", 
  "created_at": "2015-05-13T10:26:00+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-10-29T20:03:22.521224+00:00", 
  "_version": {
    "package_version": "1.0.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Created by BabyCenter\r\n\r\nSeu bebê agora é do tamanho da sua mão. Ele está crescendo e desenvolvendo todos os sentidos. Quando nascer, poderá ver, ouvir, sentir sabores e cheirar. \r\n\r\nO círculo mais escuro ao redor de cada bico do seio ficará maior à medida que seus peitos forem aumentando de tamanho. Quando o bebê nascer, isso vai ajudá-lo a achar seu peito e agarrar direitinho o bico do seio para mamar. Você vai notar que seus seios crescerão muito rápido e ficarão bem mais pesados.  \r\n\r\nA sua pele também poderá mudar. Poderiam aparecer manchas escuras no seu rosto. Ou pode ser que você note uma linha escura de cima para baixo na sua barriga. Estas manchas podem piorar se você tomar sol, então cubra a pele e a cabeça e procure ficar na sombra. As manchas ficarão mais claras depois que o bebê nascer. \r\n\r\nNa gravidez as juntas do seu corpo ficam mais soltas. Você poderia sentir dores ao carregar coisas pesadas. Tome cuidado na hora de levantar e carregar objetos. Divida as compras pesadas em sacolas menores. Pode ser que você precise descansar mais. Se estiver se sentindo cansada, tente descansar um pouco todas as tardes e ir para a cama mais cedo. Formar um bebê dá trabalho!\r\n\r\n", 
  "source": "12e8f9d472934b10bf8788cb25606c1f", 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 101, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "por-month-4", 
  "uuid": "2a69597b82ab428ca852719fe31a469d"
}