{
  "subtitle": "POR Your New Baby", 
  "description": "Um mundo completamente novo para o bebê", 
  "language": "por_PT", 
  "title": "Seu bebê recém-nascido", 
  "primary_category": "9bd14ebe21394b81bc2a1bd8a850ba85", 
  "created_at": "2015-05-13T10:39:56+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-10-29T20:11:05.099779+00:00", 
  "_version": {
    "package_version": "1.0.2", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\nTudo neste mundo enorme e barulhento é novidade para seu bebê! Você deve ter percebido que seus movimentos ainda são bruscos e agitados. Aos poucos, ficarão mais suaves e tranquilos.\r\n\r\n Talvez você se preocupe que seu bebê não esteja mamando o suficiente. Se ele está mamando cada 2 ou 3 horas, ou pelo menos 8 vezes ao dia, isso é suficiente. Uma boa maneira de saber se seu bebê está mamando bem é olhando a cor das fezes dele. No início o cocô do bebê é muito escuro, quase preto, e vai ficando amarelo lá pelo quarto dia. \r\n\r\n Por volta de 2 semanas de vida, o bebê consegue sugar, piscar os olhos, agarrar coisas com a mão e procurar o bico do seio com a boca. Às vezes ele olha diretamente nos seus olhos. É bom responder olhando de volta para ele, sorrindo e balançando a cabeça. Ele está aprendendo tudo muito rápido! \r\n\r\n Veja como o bebê tenta levantar a cabeça quando está deitado de barriga para baixo. É assim que ele vai ficando mais forte. Pode ser até que ele consiga virar a cabeça de um lado para o outro. \r\n\r\n Perto de completar o primeiro mês de vida, o bebê começa a ter menos tremores e sustos. Ele está ficando cada dia mais forte e está aprendendo sobre o mundo ao seu redor. Talvez você até o pegue olhando fixamente para você. \r\n\r\n Uma novidade emocionante é que ele vai começar a fazer aqueles barulhinhos de bebê. É seu jeito de conversar com você! Tente entrar na conversa dele e repetir os sons que ele faz. Continue conversando com o bebê, mesmo quando não está com ele no colo.\r\n\r\n", 
  "source": "0ea4917e532c43b6b3bba4ba448c5b72", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 123, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "por-your-new-baby", 
  "uuid": "2af056299b0847e18cec2d4a91275f59"
}