{
  "subtitle": "What if I’m living with HIV?", 
  "description": "Você pode proteger seu bebê do HIV ", 
  "language": "por_PT", 
  "title": "O que acontece se eu já tenho o vírus HIV?", 
  "primary_category": "ac28a6b0b1bf4555a431fa585788d1eb", 
  "created_at": "2015-05-28T11:31:23+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-10-23T08:42:06.237099+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "5d0abf52450d4b0e9c69026f10edac8e", 
    "67782eacfc214d11b86a5d3a25bfa513", 
    "e64d188ed5cb4af5ad841e112d21d48b"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\nSe você tem o vírus HIV, não está sozinha; muitas grávidas têm HIV. Você pode evitar que o vírus passe para o bebê fazendo o tratamento certo durante a gravidez.  \r\n\r\nSe você ainda não fez o teste para o HIV, pode fazer em um posto de saúde. Só você ficará sabendo o resultado. Mas você pode levar uma amiga para lhe dar apoio. \r\n\r\nSe o primeiro teste de HIV for negativo, talvez seu médico lhe ofereça outro exame no fim da gravidez. Se for possível, faça esse exame. Você pode evitar que o vírus seja transmitido ao bebê fazendo o tratamento certo.  \r\n\r\nDescobrir que se tem o vírus HIV pode ser assustador. Você vai precisar de tempo para aceitar a notícia. Lembre-se de que ninguém pode ver que você tem o HIV, e que há muitas grávidas que têm o vírus. Os medicamentos certos ajudam a evitar que o vírus seja transmitido para o bebê. Há postos de saúde que dão os medicamentos de graça.  \r\n\r\nVocê pode ter uma vida normal se tomar todos os medicamentos e se cuidar. \r\n\r\nVocê terá que tomar medicamentos anti-retrovirais. Eles ajudam você a ter uma vida saudável e também ajudam a garantir que o vírus HIV não passe para o bebê. \r\n\r\nSe você tem HIV, seu bebê também terá que tomar anti-retrovirais durante as primeiras 6 semanas de vida. \r\n", 
  "source": "b62ddc38f55f440e8482f85c1096fa6b", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 76, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "o-que-acontece-se-eu-ja-tenho-o-virus-hiv", 
  "uuid": "2c17035c17c54fa4bb3fa993bdc0d12e"
}