{
  "subtitle": "É quando o bebê tem a cabeça pequena demais ", 
  "description": "É quando o bebê tem a cabeça pequena demais ", 
  "language": "por_PT", 
  "title": "O que é microcefalia?", 
  "primary_category": "ac28a6b0b1bf4555a431fa585788d1eb", 
  "created_at": "2016-02-23T15:56:23+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-02-29T10:47:14.343429+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "3b226204892e40ce8401271c9bbca14c", 
    "96d2027033f0499696267a771545cd68", 
    "3057447392164b43944d98ea47486bb8"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\nA microcefalia é uma malformação em que o cérebro do bebê não cresce como deveria. A criança nasce com uma cabeça bem pequena.  \r\n\r\nA microcefalia pode ser causada por uma infecção, como a do vírus da zika. Nesse caso, a transmissão ocorre com a picada de um tipo de mosquito (Aedes aegypti).\r\nSe uma mulher for picada quando estiver grávida, pode ser infectada com zika. A doença não tem sintomas fortes, mas pode afetar o bebê que está se formando.\r\n\r\nA microcefalia pode ser detectada em um ultrassom durante a gravidez. Mas, em alguns casos, só é percebida no nascimento.\r\n\r\nQuando seu filho nasce no hospital, a cabeça dele é medida logo após o parto. Se ele nascer em casa, leve-o para um posto de saúde ou hospital para que a cabeça dele seja medida e ele seja avaliado. \r\n\r\nNão se conhece uma cura para a microcefalia. Bebês com microcefalia têm diferentes problemas. Alguns têm convulsões. Alguns têm dificuldades de fala. Outros têm problemas para se alimentar. Esses bebês podem ter dificuldade de aprendizagem. Alguns terão dificuldade para andar e falar. Pode haver problemas com a audição e a visão.\r\n\r\nBebês com um grau mais brando de microcefalia podem ter menos problemas à medida que crescem. Bebês com um grau mais grave de microcefalia podem exigir cuidados especiais por toda a vida. \r\n\r\n[Microcefalia][1]\r\n\r\n\r\n  [1]: http://brasil.babycenter.com/a25015205/microcefalia", 
  "source": "215109ff8d3642a0aefbfacaec104008", 
  "featured": true, 
  "author_tags": [], 
  "image": "8a43dd57c0e645f89c7798327b512aad", 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "o-que-e-microcefalia", 
  "uuid": "3086829e1ca04dc29f85c0b8de63e92e"
}