{
  "subtitle": "Is my baby growing well? ", 
  "description": "Conheça os sinais de bom crescimento", 
  "language": "por_PT", 
  "title": "Será que meu bebê está crescendo bem? ", 
  "primary_category": "9bd14ebe21394b81bc2a1bd8a850ba85", 
  "created_at": "2015-05-29T11:46:08+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-10-23T08:19:01.385991+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "da2e34a6a8654aa3989a308a56da9cdd", 
    "5dedb060b4e74492a38decb5ea9084f6", 
    "e81fe6defadd445baa1c28a6fb49f277", 
    "ce75e968efbc4530aea9921ee2be1009", 
    "09a1ddbb3d18462892fb4ee80255efb8", 
    "204581f59e6c448386a02e95f71c712b"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n \r\n\r\nUm bebê que está crescendo bem é ativo, cheio de energia e gosta de brincar. \r\n\r\nEle olha diretamente para você? Talvez ele até sorria para você! Assim você sabe que ele está enxergando bem. \r\n\r\nVocê nota que ele está ficando cada vez mais pesado para carregar no colo? É sinal de que ele está comendo bem. \r\n\r\nEle se vira na direção de barulhos diferentes? Isso significa que ele ouve bem.  \r\n\r\nSe o bebê está sempre sonolento, sem energia e não quer brincar, é importante levá-lo ao médico para descobrir o que está acontecendo. \r\n\r\nSe o bebê esteve doente ou se você está preocupada com seu crescimento, meça a grossura do braço dele (entre o ombro e o cotovelo) todos os meses com um pedaço de cordão. Marque o cordão para saber o quanto o braço engrossou, na próxima vez que você medir. Se o braço está ficando maior, quer dizer que o bebê está crescendo. Se o braço fica igual ou mais fino, ele precisa de mais comida.\r\n\r\nAs consultas de rotina ao médico ajudam você a ter certeza de que seu bebê está crescendo bem. Procure levá-lo a cada 2 ou 3 meses para ser pesado. Lembre de levar a caderneta de saúde. Durante a consulta, você pode fazer perguntas ao médico. Tente fazer todas as perguntas em uma só visita, assim você economiza tempo e viagens. \r\n", 
  "source": "d1790d22516c4feaa338d49672a54dcc", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 16, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "sera-que-meu-bebe-esta-crescendo-bem", 
  "uuid": "30c315c6ab8949df958f2d4539080449"
}