{
  "subtitle": "Heavy bleeding", 
  "description": "Procure atendimento médico já ", 
  "language": "por_PT", 
  "title": "Está sangrando muito? ", 
  "primary_category": "9bd14ebe21394b81bc2a1bd8a850ba85", 
  "created_at": "2015-05-29T11:07:02+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-12-11T14:33:49.656275+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "296b065559d9409e84a6a8ed57ced27e", 
    "95e70694e9db4955a9105a25fab64adc"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\n\r\nSe você está encharcando mais de 1 absorvente grande por hora, vá imediatamente ao médico ou hospital. \r\n\r\nÉ normal sangrar um pouco depois do parto porque é assim que o corpo limpa o interior do útero. \r\n\r\nMas, se você começar a perder sangue vivo de repente, vai precisar de atendimento médico. Essa perda de sangue pode fazer você suar, ficar tonta ou desmaiar.\r\n\r\nHá muitos motivos para sangrar assim. \r\n\r\nDepois do parto, o útero normalmente fecha os vasos sanguíneos que levavam sangue até o bebê na gravidez. Quando isso não acontece, os vasos continuam vazando sangue para dentro do útero e o resultado é um sangramento forte.  \r\n\r\nÀs vezes, a placenta não sai inteira, e isso também pode causar um sangramento mais forte. \r\n\r\nO médico pode fazer o sangramento parar. Talvez você precise tomar uma injeção ou comprimidos. Você também pode precisar de soro para repor o líquido perdido. Procure ajuda médica assim que você perceber um sangramento forte ou vermelho vivo.\r\n\r\nVocê vai precisar de muito descanso quando voltar para casa. Peça ajuda aos seus parentes e amigos. \r\n\r\nSe o médico receitar algum remédio, tome até terminar, mesmo que você comece a se sentir melhor. Isso vai ajudar você a se recuperar.  \r\n", 
  "source": "e9d8abe0e9ea46279bab104616548811", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 31, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "esta-sangrando-muito", 
  "uuid": "3479a3900ab54099af7a6e94d41a3386"
}