{
  "subtitle": "My baby is on the move! ", 
  "description": "Veja se o lugar onde ele brinca é seguro", 
  "language": "por_PT", 
  "title": "Meu bebê está engatinhando! ", 
  "primary_category": "9bd14ebe21394b81bc2a1bd8a850ba85", 
  "created_at": "2015-05-29T14:43:58+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-10-16T16:15:45.748032+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "d959e28e28284b5d99978c03629df9cf", 
    "28ddfec7dcef48c5ac68a6a59aa3b7d1"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\n\r\nAgora que seu bebê já se locomove sozinho, é hora de ver se o lugar onde ele brinca é seguro para ele. \r\n\r\nCuide que ele não possa alcançar baldes d’água, fogões ou lugares com fogo.  \r\n\r\nFeche as portas dos armários da cozinha e coloque as caixas e cestas em um lugar alto, onde o bebê não possa alcançar. \r\n\r\nOs materiais de limpeza, como cloro e sabão em pó, podem ser perigosos para o  bebê. Guarde-os em um lugar fora do alcance dele.  \r\n\r\nCircule de quatro pela casa, como se estivesse engatinhando, para ver tudo do ponto de vista do bebê. Ele pode querer puxar fios elétricos ou vasos de plantas, que podem cair em cima dele.\r\n\r\nGuarde sua bolsa e as compras em um lugar alto, que ele não alcance. Mesmo objetos comuns, como seu batom, podem fazer mal para o bebê. \r\n\r\nGuarde todos os remédios e comprimidos em um lugar onde o bebê não alcance.\r\n\r\nMantenha-o afastado do vaso sanitário e do cesto de roupa suja.\r\n\r\nO chão também pode ter vermes. Se puder, limpe o piso com água e sabão antes de deixar o bebê brincar. Isso ajuda a evitar que ele pegue vermes. Se não for possível limpar o piso, cubra-o com um pano, cobertor ou tapete grande e limpo.\r\n\r\nQuando o bebê conseguir ficar de pé e caminhar, procure colocar sapatos nele, para protegê-lo dos vermes. \r\n", 
  "source": "262e80ecb2ed43e68a6448543bfa4ed1", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 6, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "meu-bebe-esta-engatinhando", 
  "uuid": "3aed6ce3123f4d67addcd948a155beb9"
}