{
  "subtitle": "Are swollen feet normal? ", 
  "description": "Isso é comum na gravidez", 
  "language": "por_PT", 
  "title": "Por que meus pés estão inchados?", 
  "primary_category": "ac28a6b0b1bf4555a431fa585788d1eb", 
  "created_at": "2015-05-28T10:55:39+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-10-16T11:48:53.323858+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "cbeb0e7869eb4ef181b83c227b09cb94", 
    "9cdde45684fc486683daba1d9764ab33", 
    "657cc8761291497881d3bd687a02cf05", 
    "9860e49b04834edaa5c46539d4fdaee7"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\n\r\nSeus pés estão ficando inchados? Isso é comum, principalmente nos últimos 3 meses de gravidez.  O calor faz o inchaço piorar. \r\n\r\nNa gravidez, você produz mais sangue e às vezes o corpo acaba retendo líquido demais. À medida que o bebê cresce, algumas veias ficam mais espremidas, e o sangue se acumula nas pernas. A pressão do sangue acumulado empurra mais líquido para a pele dos seus pés e tornozelos. Se não fosse a gravidez, esse líquido seria absorvido facilmente pelo corpo.  \r\n\r\nVocê deve ter notado que o inchaço piora no fim do dia. Na manhã seguinte, depois de passar muitas horas deitada, o inchaço diminui. Tente descansar um pouco com os pés para cima durante o dia. Se você passar muito tempo de pé sem se movimentar, o inchaço pode piorar. Tente fazer algumas das suas tarefas sentada. \r\n\r\nNo fim da gravidez, suas mãos também podem começar a inchar. Seus anéis podem ficar apertados. Use-os em uma corrente no  pescoço em vez de usá-los nos dedos. \r\n\r\nSinais de alerta: Se alguma parte do seu corpo inchar de repente, ou a sua visão ficar tremida ou desfocada, vá rápido ao médico. Pode ser sinal de um problema sério que pode causar convulsões. \r\n", 
  "source": "50f17243ffac4a70a3811f69f81213e4", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 90, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "por-que-meus-pes-estao-inchados", 
  "uuid": "3c194f765826411c9093366370143589"
}