{
  "subtitle": "When to offer solid food?", 
  "description": "Quando ele estiver com 6 meses ", 
  "language": "por_PT", 
  "title": "Quando ofereço as primeiras papinhas?", 
  "primary_category": "9bd14ebe21394b81bc2a1bd8a850ba85", 
  "created_at": "2015-05-29T14:31:11+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-10-23T08:18:30.963892+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\n\r\nComer comida de verdade é um passo importante no desenvolvimento do bebê! \r\n\r\nVocê vai saber se o seu bebê está pronto para comer papinhas. Isso vai acontecer depois que ele completar 6 meses. Normalmente, o bebê está pronto para começar com alimentos sólidos quando consegue fazer o seguinte: \r\n\r\n•\tConsegue manter a cabeça erguida.\r\n\r\n•\tConsegue ficar sentado com apoio. No início, talvez você tenha que sentar o bebê no seu colo.   \r\n\r\n•\tMovimenta a boca como se estivesse mastigando. O bebê precisa levar a comida para o fundo da boca e engolir. \r\n\r\n•\tEle se interessa pelo que você come. Quando o bebê olha para o que você come e estica as mãos na direção da sua comida, é sinal de que está pronto para comer papinhas.  \r\n\r\n•\tEstá com um peso bom. A maioria dos bebês estão prontos para ganhar papinhas quando pesam o dobro do que pesavam quando nasceram. Isso normalmente acontece aos 6 meses.  \r\n\r\nTalvez o seu bebê mostre esses sinais antes dos 6 meses. Mas é melhor e mais seguro esperar que ele complete 6 meses antes de dar comida amassada para o bebê. Com essa idade, o sistema digestivo do bebê já está mais forte. Isso significa que ele tem menos chance de ter problemas de estômago ou de a comida fazer mal a ele. \r\n", 
  "source": "2be5eab5f3c84da1b7345b3467dafceb", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 14, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "quando-ofereco-primeiras-papinhas", 
  "uuid": "4e831a7bb4c94993ade8e82681c6df9b"
}