{
  "subtitle": "POR 2 months old", 
  "description": "Fale com ele para ajudá-lo a aprender", 
  "language": "por_BR", 
  "title": "Seu bebê de 2 meses", 
  "primary_category": "9bd14ebe21394b81bc2a1bd8a850ba85", 
  "created_at": "2015-05-13T10:43:21+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-12-11T14:33:39.354834+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 17:58:13) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "665672bb76454139bef58c563a3c57dc", 
    "c85bca1353e14c39878bab619cdc3c7c"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\nSeu bebê  está bem mais forte. Talvez ele até consiga manter a cabeça erguida por alguns segundos. \r\n\r\nEle já consegue focalizar melhor os olhos, e sua visão está melhorando. Você pode pegar seu neném olhando para as próprias mãos. Ele está começando a entender que essa mãozinha é dele e que ele pode usá-la. Em pouco tempo ele estará tentando pegar objetos que estiverem na sua frente. Ele também já consegue ouvir melhor e sabe de onde vêm os sons que escuta. Você vai perceber que ele vira a cabeça na direção de um barulho. \r\n\r\nNesta fase, você vai notar que seu bebê já passa mais tempo acordado durante o dia. E há horários em que ele quer mesmo é brincar. Ele está começando a entender a diferença entre o dia e a noite. \r\n\r\nLogo seu bebê vai adorar espichar os braços e as pernas. Ele vai precisar de espaço. Coloque um cobertor no chão e deixe ele livre para se movimentar. Isso ajuda a fortalecer seus músculos, que continuam crescendo. Quando ele estiver de barriga para baixo, ele pode começar a tentar se empurrar com as perninhas. Ele já está querendo se preparar para engatinhar! \r\n\r\nCantar e conversar com seu bebê é muito bom para ele, mesmo que você ache que ele é novinho demais para isso. Ouvir a sua voz quando você fala ou canta vai ajudar seu filho a aprender a falar mais adiante. \r\n\r\nSe seu bebê vira a cabeça ou perde o interesse enquanto você canta ou conversa com ele, experimente algo diferente ou simplesmente deixe que ele descanse um pouco. \r\n\r\n", 
  "source": "b9ad19a5ea794c20879988bc48fba7a1", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "por-2-months-old", 
  "uuid": "4fa91fc61bf94a0286a6a59e03801882"
}