{
  "subtitle": "You can have syphilis but not know", 
  "description": "Faça o teste! Há remédios para que você e seu bebê fiquem bem\r\n", 
  "language": "por_PT", 
  "title": "Você pode ter sífilis e não saber", 
  "primary_category": "ac28a6b0b1bf4555a431fa585788d1eb", 
  "created_at": "2015-05-28T11:33:07+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-10-16T11:56:08.875586+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "e9b65fa697b04ebfad1b51a446232c81"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\nSífilis é uma infecção que você pode pegar fazendo sexo. A sífilis pode causar problemas sérios à sua saúde e à do seu bebê. Mas, se você fizer o teste e for tratada logo, é provável que tanto você como seu bebê fiquem bem. \r\n\r\nVá ao posto de saúde e faça o teste assim que souber que está grávida. Lembre que você pode ter sífilis sem saber. Mesmo que você já tenha tido sífilis antes, você pode ter de novo. \r\n\r\nVocê pode ter pego a doença fazendo sexo com uma pessoa que já tem sífilis. Nem sempre dá para ver se alguém tem sífilis, por isso é melhor fazer o teste. \r\n\r\nÀs vezes, uma pessoa com sífilis tem uma ferida no corpo. Você pode pegar sífilis se tiver contato com uma dessas feridas. Isso acontece quando a ferida encosta em qualquer membrana mucosa do seu corpo (sua boca ou vagina, por exemplo) ou um corte ou arranhão na sua pele. A camisinha só protege você se a ferida estiver no pênis do seu parceiro. Ela não protege das feridas que a camisinha não cobre. \r\n\r\nSe você tiver sífilis, seu parceiro terá que fazer o teste e também o tratamento para ter certeza de que nenhum dos dois irá se infectar durante a gravidez. Tente fazer o teste de sífilis pela segunda vez antes de o seu bebê nascer. \r\n\r\nSe você não tratar a sífilis, seu bebê pode pegar a doença enquanto está dentro do útero. Isso é perigoso, e o bebê pode morrer antes de nascer, ou nascer fraco e doente. \r\n\r\nA penicilina é o único tratamento capaz de proteger você e seu bebê da sífilis. Peça para seu médico receitar penicilina se você descobrir que está com sífilis. \r\n", 
  "source": "e42b700b788c4f7392beeec11e4b4428", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 75, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "voce-pode-ter-sifilis-e-nao-saber", 
  "uuid": "5013d2956c7a48bcb2feea8d8e19e551"
}