{
  "subtitle": "How to cut your baby's cord", 
  "description": "Use instrumentos limpos", 
  "language": "por_PT", 
  "title": "Como cortar o cordão umbilical do bebê ", 
  "primary_category": "9bd14ebe21394b81bc2a1bd8a850ba85", 
  "created_at": "2015-05-28T14:08:10+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-23T11:08:21.369272+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "0aa36403a8da4e9494e24e49dcdb58be", 
    "d2d64ca776b347a59e15044b430b3d8a", 
    "b670cbef44e3496da2c3596f2254ce2a", 
    "856d352b12f2413b8e55a8856b793233"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\n\r\nQuando o bebê nasce, o corpo dele está ligado ao seu pelo cordão umbilical. Este cordão precisa ser cortado. No hospital ou casa de parto, o cordão é cortado de forma higiênica, para evitar infecções. \r\n\r\nSe você não puder ter o bebê em um hospital ou casa de parto, você precisa planejar como vai cortar esse cordão. \r\n\r\nFale com a pessoa que vai lhe ajudar durante o parto para que ela saiba o que fazer quando chegar a hora.  \r\n\r\nA pessoa que vai cuidar do seu parto deverá ter um kit. Se você não tiver um kit especial para o parto para usar, vai precisar de um lençol limpo onde ter o bebê, 2 pedaços de barbante ou cadarço limpo e 2 panos: um para secar o bebê e outro para enrolá-lo, e também uma faca limpa e bem afiada, ou uma tesoura limpa. \r\n\r\nFerva a faca por 10 minutos e os barbantes por 3 minutos para limpá-los, pouco antes de usar.   \r\n\r\nTenha à mão sabão e água limpa e tratada (fervida ou filtrada), para que a pessoa que está atendendo seu parto lave bem as mãos antes de cortar o cordão umbilical.  \r\n\r\nEspere até o cordão parar de pulsar. Então, amarre os 2 pedaços de barbante em volta do cordão do bebê, deixando um espaço entre eles. Um dos nós deve ficar a uma distância de mais ou menos um palmo da barriga do bebê. O segundo barbante deve ser amarrado a uns 3 dedos de distância do primeiro. Corte o cordão umbilical do bebê entre os dois barbantes. \r\n\r\nMantenha o coto que sobra do cordão umbilical (o umbigo) do bebê limpo e seco até que ele caia sozinho.\r\n", 
  "source": "54182910f65042ae9e7543d39b443738", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 56, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "como-cortar-o-cordao-umbilical-do-bebe", 
  "uuid": "508604bf8b6942359003261d937141ad"
}