{
  "subtitle": "POR 7 months old", 
  "description": "Ele está ficando cada dia mais curioso", 
  "language": "por_PT", 
  "title": "Seu bebê de 7 meses", 
  "primary_category": "9bd14ebe21394b81bc2a1bd8a850ba85", 
  "created_at": "2015-05-13T10:50:54+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-23T11:08:22.160429+00:00", 
  "_version": {
    "package_version": "1.0.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "5b13b188f4f94810b6e5bc22cf9ed113", 
    "05f3a589555a4519b36d91b374d8b71f"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\n Seu neném agora vai começar a querer comer sozinho. Pode ser que ele tente pegar a colher quando você o alimenta, ou tente pegar comida do seu prato. Experimente colocar pedacinhos de alimentos macios no pratinho dele. Ele vai adorar pegar com as próprias mãos! Lembre-se de que as meninas precisam da mesma quantidade de alimentos que os meninos.  \r\n\r\n  O apetite de seu bebê pode ser grande, mas seus dentinhos ainda não o são. Comece com comidinhas que ele consiga esmagar com a gengiva e movimentar dentro da boca sem dificuldade. \r\n\r\nNesta idade, os bebês são muito curiosos. Ele pode atirar brinquedos ou puxar o cabelo do irmãozinho! Seu bebê está apenas fazendo experiência, não está sendo malvado. Por enquanto, a memória dele ainda é curta, então não adianta você dar bronca ou ficar zangada. Mas é fácil distraí-lo. Por isso, mostre um brinquedo ou cante uma música para que ele pare de fazer aquilo que você não quer que ele faça. \r\n\r\n Não se preocupe se os dentinhos do seu bebê forem bem espaçados. Estes espaços provavelmente se fecharão até os três anos, depois que nascerem todos os dentes de leite. \r\n\r\nÉ por volta desta fase que seu bebê pode ficar nervoso quando você se afasta dele. Ele está tão apegado a você que, quando você se afasta, mesmo que seja só por uns minutos, ele chora. Isso é normal, e as separações curtinhas irão ajudar seu bebê a socializar com outras pessoas. Logo ele vai aprender que você sempre volta.\r\n\r\n Nesta fase, as emoções do bebê estão ficando mais óbvias. Ele poderia \"mandar beijinho\" para uma pessoa conhecida. Ele também está começando a reconhecer os sentimentos de outras pessoas e a imitá-los. Se ele vê alguém chorar, pode começar a chorar também. \r\n\r\n", 
  "source": "7fd74f3809b6450896eff636df9329d0", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 65, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "por-7-months-old", 
  "uuid": "57e62f07fcf442dfae2c0652e3801688"
}