{
  "subtitle": "Can street drugs harm my baby", 
  "description": "Sim. Todas as drogas podem causar problemas para você e para seu bebê ", 
  "language": "por_PT", 
  "title": "As drogas podem fazer mal ao meu bebê?", 
  "primary_category": "ac28a6b0b1bf4555a431fa585788d1eb", 
  "created_at": "2015-05-28T11:54:58+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-10-23T08:54:36.391127+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\nUsar drogas não é seguro, nem mesmo em quantidades pequenas. Drogas como o crack podem prejudicar sua saúde e a saúde do seu bebê. Agora que você está grávida, é o momento certo de fazer mudanças para ficar saudável e dar ao seu bebê um bom começo de   vida. Seu médico pode ajudar você a fazer esta mudança. \r\n\r\nLigue grátis 132 para o serviço de atendimento do governo para usuários de drogas. Ligando para este número você pode permanecer anônima e obter ajuda. \r\n\r\nQualquer droga que estiver no seu corpo chega até o bebê. As drogas podem afetar o crescimento do bebê dentro do útero. Elas podem pôr em risco a sua vida e a vida do bebê. Também podem causar problemas de saúde para o bebê à medida que ele cresce. Mas não largue a droga de repente. Isso pode fazer você perder o bebê. Procure um médico para abandonar a droga de forma segura.  \r\n\r\nO crack e a cocaína podem atrasar o crescimento do bebê e causar problemas de aprendizagem e de comportamento quando ele crescer. \r\n\r\nSe você usa heroína ou calmantes, é essencial obter ajuda médica o antes possível. A heroína pode provocar a perda do bebê, ou fazer com que ele nasça antes do tempo. O bebê também pode ter dificuldade de respirar logo depois de nascer. Tentar largar a heroína sozinha pode ser perigoso para você e para o seu bebê. A maneira mais segura de parar é com a ajuda de um médico. \r\n\r\nSe você tiver usado drogas na gravidez, o bebê pode ter sintomas de abstinência quando nascer. Os médicos podem verificar se seu bebê tem sintomas de abstinência e cuidar dele. \r\n\r\nLigue grátis para 132, o serviço de atendimento do governo para usuários de drogas. Ligando para este número você pode permanecer anônima e obter ajuda. \r\n", 
  "source": "5bcfde68c6b44508a2ea8b65bc126583", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 65, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "drogas-podem-fazer-mal-ao-meu-bebe", 
  "uuid": "5b88574558314b8990633dcd8d7d8cf9"
}