{
  "subtitle": "The birth of your baby", 
  "description": "A respiração \"de cachorrinho\" ajuda ", 
  "language": "por_PT", 
  "title": "O nascimento do bebê", 
  "primary_category": "ac28a6b0b1bf4555a431fa585788d1eb", 
  "created_at": "2015-05-28T13:58:29+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-10-23T08:58:08.597718+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\n\r\nQuando o bebê estiver posicionado bem embaixo e pronto para nascer, você terá uma sensação diferente durante as contrações. Você vai sentir a pressão da cabeça do bebê entre as pernas. Você pode sentir muita vontade de fazer força, umas 2 ou 3 vezes em cada contração. \r\n\r\nTrabalhe com o seu corpo e faça força sempre que sentir vontade. Cada vez que você faz força, o bebê desce um pouco mais. Procure não prender a respiração. Em vez disso, respire curto e rápido enquanto estiver fazendo força. \r\n\r\nNo final de cada contração, talvez você sinta que o bebê volta a subir um pouco. Não se preocupe. Desde que o bebê continue descendo cada vez um pouco mais, vai estar tudo bem. \r\n\r\nQuando a cabeça do bebê estiver bem lá embaixo, você pode sentir uma sensação de ardor. Isso acontece à medida que a vagina começa a se alargar em volta da cabeça do bebê.\r\n\r\nO médico vai dizer quando der para ver a cabecinha do bebê. Nesse momento, talvez você tenha que parar de fazer força para que as coisas não aconteçam rápido demais. \r\n\r\nRespire como \"cachorrinho\", com sopros curtos e rápidos, nas próximas 2 ou 3 contrações. Assim o bebê pode nascer devagar, e isso evita machucados na sua vagina. \r\n", 
  "source": "5b7c3618722d41d2a475d1fcbff935de", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 47, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "o-nascimento-do-bebe", 
  "uuid": "5cd2ae1bcd364db1a82b09711fabd6a6"
}