{
  "subtitle": "Why am I breathless? ", 
  "description": "Evite lugares enfumaçados", 
  "language": "por_PT", 
  "title": "Por que estou com falta de ar? ", 
  "primary_category": "ac28a6b0b1bf4555a431fa585788d1eb", 
  "created_at": "2015-05-28T11:04:15+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-10-23T08:39:39.821043+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\n\r\nNa gravidez, você pode sentir falta de ar, mesmo que isso nunca tenha acontecido antes. É normal. Seu corpo está se adaptando ao bebê que está crescendo dentro de você! \r\n\r\nVocê vai respirar melhor se evitar lugares poluídos e enfumaçados.  \r\n\r\nVocê fuma? Pare de fumar, ou pelo menos diminua. Faz mal à sua saúde. Lembre-se de que pode usar o dinheiro que economizar com cigarros para comprar coisas que você e o bebê precisarem.\r\n\r\nSe alguém na sua família fuma, peça a essa pessoa que fume fora de casa.\r\n\r\nSe sua casa estiver enfumaçada, abra portas e janelas. Você pode diminuir a fumaça na hora de cozinhar fazendo o seguinte: \r\n\r\n•\tEvite usar fogão a lenha.\r\n\r\n•\tTampe as panelas. A comida conserva melhor o calor e cozinha em menos tempo, e você respira menos fumaça.\r\n\r\n•\tDeixe os alimentos de molho antes de cozinhar para que cozinhem mais rápido.\r\n\r\n•\tPasse aspirador ou pano úmido no chão da sua casa para reduzir a quantidade de poeira que você respira. \r\n\r\nSe você sente falta de ar o tempo todo, pode estar com anemia. Isso significa que seu corpo está com falta de ferro. Tomar comprimidos de ferro ajuda. Você também pode comer alimentos como verduras de folhas verdes escuras, ovos, frutas, frango e carne. Esses alimentos ajudam a aumentar o seu nível de ferro.  \r\n", 
  "source": "99aafa1fd9eb431ca698abe866d2c853", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 83, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "por-que-estou-com-falta-de-ar", 
  "uuid": "6521a48f521d480fa171d6657282dfab"
}