{
  "subtitle": "What is high blood pressure?", 
  "description": "A pressão alta pode fazer mal ao bebê ", 
  "language": "por_PT", 
  "title": "O que é a pressão alta?", 
  "primary_category": "ac28a6b0b1bf4555a431fa585788d1eb", 
  "created_at": "2015-05-28T10:57:10+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-10-16T11:49:29.200289+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\nSe você está com a pressão alta, talvez seu bebê não receba todo o alimento e oxigênio de que precisa, e pode nascer bem pequeno e fraco. A pressão alta também pode deixar você muito doente e provocar convulsões, principalmente no fim da gravidez. \r\n\r\nVocê pode estar com pressão alta e não sentir nada diferente, por isso é importante ir ao médico para medir periodicamente a pressão durante a gravidez. \r\n\r\nO médico coloca uma faixa larga ao redor do seu braço para medir a pressão. Não dói, mas você sente apertar por uns instantes. Em cada consulta, o médico anota os resultados para fazer um controle da sua pressão durante a gravidez. O médico compara as medições para verificar se há algum problema. \r\n\r\nSe você está muito acima do peso, é mais provável que tenha pressão alta. Não coloque sal na comida. Se você já está com a pressão alta, o sal aumenta o problema. \r\n\r\nExistem medicamentos para controlar a pressão alta. Vá sempre ao médico, assim ele descobrirá algum problema cedo, a tempo de você  tomar o remédio certo. \r\n", 
  "source": "462b89e6b77c4b2e85ef22e621111e8a", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 89, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "o-que-e-pressao-alta", 
  "uuid": "657cc8761291497881d3bd687a02cf05"
}