{
  "subtitle": "Can I breastfeed if I am HIV", 
  "description": "Fale com seu médico e faça o que ele aconselhar ", 
  "language": "por_PT", 
  "title": "Posso amamentar se tenho o vírus HIV?", 
  "primary_category": "9bd14ebe21394b81bc2a1bd8a850ba85", 
  "created_at": "2015-05-28T14:14:30+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-12-11T14:33:52.169406+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "0aa36403a8da4e9494e24e49dcdb58be", 
    "2c17035c17c54fa4bb3fa993bdc0d12e"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\nSe você tem o vírus HIV, talvez você tenha dúvida se deve ou não amamentar. \r\n\r\nFale para o seu médico que você é soropositiva e pergunte o que ele aconselha. Isso é importante porque, se você tem o HIV, seu leite também pode conter o vírus, que pode passar para o bebê. \r\n\r\nSe você é soropositiva, seu bebê precisa tomar medicamentos anti-retrovirais (ARV) logo depois de nascer para se proteger do vírus HIV. Peça ao seu médico remédios anti-retrovirais para o bebê. \r\n\r\nVocê pode receber fórmula láctea infantil grátis no posto de saúde até que o bebê complete 6 meses de idade, ou até os 12 meses. Você também pode conseguir leite materno de um banco de leite, e você poderá dar este leite ao seu bebê com uma mamadeira ou copo. Se você não está amamentando, pergunte ao médico como preparar o leite do bebê. Peça que lhe ensinem, e faça todas as perguntas que precisar. \r\n\r\nSe você usar fórmula láctea, terá que misturar com água limpa e tratada. Ferva a água antes de preparar a fórmula. É muito importante limpar a mamadeira ou copo antes de alimentar o bebê. Use água fervendo ou o método que o seu médico recomendar. \r\n\r\nÉ melhor dar ao bebê sempre o mesmo tipo de leite. Isso ajuda o bebê a aproveitar melhor os nutrientes do leite. \r\n\r\nA melhor maneira de proteger seu bebê do HIV é informando o  médico que você tem o vírus. Assim seu médico pode ajudar você e seu bebê receitando os medicamentos anti-retrovirais para que vocês dois fiquem saudáveis. \r\n", 
  "source": "c980d53195d84c96850fccf17cbc87cc", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 40, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "posso-amamentar-se-tenho-o-virus-hiv", 
  "uuid": "67782eacfc214d11b86a5d3a25bfa513"
}