{
  "subtitle": "Clean, safe water", 
  "description": "Como posso tratar a água?", 
  "language": "por_PT", 
  "title": "Água limpa e saudável", 
  "primary_category": "ac28a6b0b1bf4555a431fa585788d1eb", 
  "created_at": "2015-05-28T11:46:30+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-23T11:08:00.336455+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "f9ffe33c7fbc463ea07440fbbd57e206", 
    "00eeb6f5d9084a25bde6e57b1d442aa6"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\n\r\nÉ muito importante beber e usar água limpa e tratada durante a gravidez. A água mantém você fresca e saudável, e ajuda a eliminar os germes do seu corpo. \r\n\r\nÀs vezes a água parece limpa, mas contêm germes invisíveis que podem deixar você e seu bebê muito doentes. Prepare todos os dias água limpa pela manhã, assim você evita usar água suja.\r\n\r\nSe onde você mora não há água tratada, você pode purificar a água da seguinte maneira. Primeiro coe a água passando por um pano limpo de algodão. Depois ferva a água. Isso elimina os germes. A água fervida e fria é boa para beber. Ferva um balde grande para cada dia. Guarde em um local fresco em um canto, e cubra. Isso impedirá que moscas e poeira caiam dentro. \r\n\r\nSe você não tem como filtrar e ferver a água, pergunte ao médico que outros métodos você pode usar para preparar água para beber.  \r\n\r\nA água engarrafada costuma ser limpa e tratada. Verifique sempre se o lacre da garrafa não esteja rompido. Se o lacre estiver rompido, isso significa que a garrafa já foi usada antes. A garrafa pode ter sido enchida com água que não foi tratada, portanto não beba essa água. \r\n", 
  "source": "f8c3c81f43464d109b826b20d1b3a545", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 31, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "agua-limpa-e-saudavel", 
  "uuid": "70d0f86670314ee5ad12ee315e173696"
}