{
  "subtitle": "My baby can hold on!", 
  "description": "Ele aprende pegando as coisas com a mão", 
  "language": "por_PT", 
  "title": "Meu bebê consegue segurar objetos!", 
  "primary_category": "9bd14ebe21394b81bc2a1bd8a850ba85", 
  "created_at": "2015-05-29T14:46:14+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-12-11T14:33:42.595282+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "83ea86c328a14fc0a7567a6f7b19f1a2", 
    "4e831a7bb4c94993ade8e82681c6df9b"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\n\r\nBrincar com diferentes objetos é divertido para o bebê, e também o  ajuda a desenvolver suas habilidades mentais e físicas.  \r\n\r\nQuando o bebê aprende a segurar objetos, um universo de novas brincadeiras se abre para ele. Também é o primeiro passo para que mais adiante ele consiga fazer muitas coisas sozinho, como comer, escovar os dentes, ler, escrever e ajudar em casa. \r\n\r\nDesde que nasce, o bebê tem um forte instinto de segurar coisas com as mãos. No início, o bebê se conforma em olhar para os objetos interessantes, mas logo ele quer pegá-los. Ele começa a usar essa nova habilidade por volta dos 3 meses. Os objetos coloridos são ótimos para incentivar o bebê a pegar coisas com as mãos. Divirta-se com seu bebê balançando um objeto na frente dele a uma distância que ele possa alcançar. Você vai ver como ele tenta pegar!  \r\n\r\nO bebê vai adorar explorar brinquedos e objetos de texturas diferentes. Perceber a diferença entre coisas duras e macias ajuda a estimular os sentidos do bebê. Deixe que ele brinque com objetos macios que não sejam perigosos para ele.\r\n\r\nPor volta dos 5 meses de idade, seu bebê começa a explorar o mundo pondo tudo na boca. Isso é natural e ajuda o bebê a aprender.  \r\n\r\nEscolha objetos ou brinquedos que o bebê possa colocar na boca sem perigo. Eles devem ser fáceis de limpar, sem pontas, cordões ou peças pequenas. Lave-os com frequência. \r\n", 
  "source": "69b5c612be934a0f88ed754ae601bee8", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 5, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "meu-bebe-consegue-segurar-objetos", 
  "uuid": "71f7ff973d4b4f2dbd2540d083a3d036"
}