{
  "subtitle": "How to squeeze out my breastmilk?", 
  "description": "Veja como fazer a ordenha", 
  "language": "por_PT", 
  "title": "Como faço para tirar leite? ", 
  "primary_category": "9bd14ebe21394b81bc2a1bd8a850ba85", 
  "created_at": "2015-05-28T14:20:08+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-23T11:08:20.665443+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "cfc14669a7b348bc978eb204757f61a0", 
    "e1ba3e37416a4a3983434d07461f0cd5"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\n\r\nProcure um copo ou tigela de boca larga onde pôr o leite. Lave-o bem e enxágue com água fervente para matar os germes. Lave as mãos e sente-se em um lugar confortável, como se você fosse amamentar.  \r\n\r\nMassageie seu peito suavemente, logo atrás do bico, para fazer fluir o leite que está bem dentro do peito.\r\n\r\nDepois, segure o polegar e o dedo indicador ao redor do peito, fazendo a letra \"C\". Aperte suavemente o seio entre o polegar e o indicador, conte até 3, e solte. \r\n\r\nContinue apertando e soltando até começar a aparecer leite no bico do seio. Tenha paciência, porque pode demorar um pouco. Se você pensar no bebê, o leite pode sair melhor. \r\n\r\nQuando começar a sair bem menos leite, troque de seio. \r\n\r\nDepois de ordenhar o leite no copo ou tigela, cubra o recipiente com uma tampa limpa. Isso evitará que insetos, poeira ou germes caiam no leite. \r\n\r\nProcure um lugar fresco onde guardar o leite. Se você não tiver geladeira, procure um lugar afastado do calor e da luz do sol. Você pode guardar o leite em um lugar fresco por até 6 horas.  \r\n\r\nSe você acha que tirar leite dá muito trabalho, lembre que seu leite é  muito saudável para o seu bebê. Além disso, quanto mais você extrair leite, mais fácil e rápido vai ficar!   \r\n", 
  "source": "ec30aa89ea5a4176a23e56efb974a5ea", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 49, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "como-faco-para-tirar-leite", 
  "uuid": "7374f302f53742abb1dc166d5e1b59e8"
}