{
  "subtitle": "My baby is getting teeth!", 
  "description": "Os dentes começam a nascer entre 3 meses e 1 ano ", 
  "language": "por_PT", 
  "title": "Já estão aparecendo os dentinhos!", 
  "primary_category": "9bd14ebe21394b81bc2a1bd8a850ba85", 
  "created_at": "2015-05-29T14:47:21+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-10-23T08:15:40.545219+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "03c29a7f851d49779f23ecbfa1164c00", 
    "9aba492e64384108aded234000fd3463", 
    "4e831a7bb4c94993ade8e82681c6df9b"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\n\r\nPara a maioria dos bebês, o primeiro dente nasce por volta dos 6 meses. Mas também é normal que o primeiro dente apareça a qualquer momento entre os 3 meses e o primeiro ano do bebê. O primeiro dentinho costuma nascer embaixo e na frente. \r\n\r\nQuando os dentes estão para nascer, talvez você note os seguintes sinais:\r\n\r\n•\tO bebê está com as gengivas vermelhas e inchadas, e seu rosto e bochechas estão vermelhos.  \r\n\r\n•\tEle está babando muito.\r\n\r\n•\tEle tenta esfregar a gengiva e a orelha do mesmo lado em que o dente está aparecendo.\r\n\r\n•\tEle acorda no meio da noite por causa da dor. \r\n\r\nCom 2 anos, o bebê terá 20 dentes de leite.   \r\n\r\nO ideal é começar a escovar os dentes do bebê logo que eles aparecem. Use uma escova bem macia e uma pontinha de pasta de dentes, se você tiver. Tente limpar tanto a superfície dos dentes como a gengiva.  \r\n\r\nQuando os dentes estão nascendo, alguns bebês têm dificuldade para mamar. Isso acontece porque, quando ele suga, aumenta o fluxo de sangue nas gengivas, que já estão inchadas e muito sensíveis. Por isso ele pode rejeitar o peito.  \r\n\r\nÉ fácil entender por que a dentição deixa os bebês irritados e inquietos. Tente dar bastante carinho e conforto ao seu bebê. \r\n", 
  "source": "a97d9a043d6f4484982af9087dd95712", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "ja-estao-aparecendo-os-dentinhos", 
  "uuid": "83ea86c328a14fc0a7567a6f7b19f1a2"
}