{
  "subtitle": "Your first milk is the best ", 
  "description": "É um líquido precioso para o seu bebê", 
  "language": "por_PT", 
  "title": "O leite inicial é o mais importante", 
  "primary_category": "9bd14ebe21394b81bc2a1bd8a850ba85", 
  "created_at": "2015-05-28T14:04:06+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-10-23T08:29:17.226569+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\n\r\nSeu bebê nasceu! E agora? Ele precisa se alimentar, é claro! E os seus seios contêm o melhor alimento possível para seu bebê. \r\n\r\nPrepare-se para colocar o bebê no peito assim que ele nascer. Isso ajuda a iniciar a amamentação, dá ao bebê esse primeiro leite tão nutritivo e diminui o sangramento após o parto.   \r\n\r\nO leite que você produz logo no início é bem grosso e tem uma cor amarelada. Chama-se colostro. Às vezes esse leite amarelado pode vazar dos seus seios. \r\n\r\nO colostro é um precioso para o bebê. Faz tão bem que é como se fosse a primeira vacina que o bebê recebe! Esse leite inicial é muito nutritivo e rico em anticorpos.  \r\n\r\nDê esse leite ao seu bebê assim que ele nascer, ainda na primeira hora de vida. É a melhor maneira de ele começar bem a vida. Dar qualquer outra coisa ao bebê é prejudicial e é um desperdício desse leite tão valioso. \r\n\r\nO seu leite, e mais nada, é o melhor alimento para o bebê nos 6 primeiros meses de vida. O leite de peito é grátis, puro, previne doenças e ajuda o bebê a crescer forte. Deixe-o mamar com frequência. \r\n\r\nSe você tem o vírus HIV, fale com o médico. Ele vai indicar a melhor forma de alimentar o seu bebê. Seu bebê precisará de medicamentos anti-retrovirais (ARV). Os ARV protegem o bebê do HIV, e você terá que dar esse medicamento a ele todos os dias. \r\n\r\nSe você tem alguma dúvida ou pergunta, fale com seu médico.\r\n", 
  "source": "b9d6702b38f2424fab05680affe226cd", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 44, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "o-leite-inicial-e-o-mais-importante", 
  "uuid": "856d352b12f2413b8e55a8856b793233"
}