{
  "subtitle": "What happens in early labour?", 
  "description": "Seu corpo abre passagem para o bebê", 
  "language": "por_PT", 
  "title": "O que acontece no começo do trabalho de parto?  ", 
  "primary_category": "ac28a6b0b1bf4555a431fa585788d1eb", 
  "created_at": "2015-05-28T13:53:42+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-10-23T08:57:19.906413+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\n\r\nSeu corpo foi feito para dar à luz. Durante o parto, ele se estica e se abre para o bebê passar. \r\n\r\nPrimeiro, o colo do útero tem de encurtar e amolecer. Coloque a mão no seu nariz e veja como ele é firme. Agora coloque a mão nos lábios e veja como são macios e flexíveis. O colo do útero começa firme como seu nariz, e vai ficando macio e flexível como seus lábios. \r\n\r\nDepois, o colo do útero começa a se abrir e a se alargar. Você pode nem notar que isso está acontecendo. Seu útero pode estar se contraindo de leve. A sensação é parecida com as cólicas da menstruação. \r\n\r\nCom o passar do tempo, as contrações vão ficando cada vez mais doloridas e começam a vir com regularidade. \r\n\r\nCada parto é diferente. Mas, normalmente, as contrações iniciais vêm em intervalos maiores que de 5 em 5 minutos e duram pouco, mais ou menos de 30 a 40 segundos. Nesta fase as contrações não doem muito. \r\n\r\nPara algumas mulheres, a primeira fase do trabalho de parto começa e depois para. Para outras, o parto vai progredindo constantemente até chegar na fase ativa, que fica mais forte até a hora do bebê nascer. \r\n", 
  "source": "28f9d202fd0a4fedae6aa67b411aacf9", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 51, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "o-que-acontece-no-comeco-do-trabalho-de-parto", 
  "uuid": "8b7dd15aac604fe6bdafae5ac96ea6be"
}