{
  "subtitle": "What if my baby is early? ", 
  "description": "Ele vai precisar de cuidados adicionais ", 
  "language": "por_PT", 
  "title": "E se o bebê nascer antes de tempo?", 
  "primary_category": "ac28a6b0b1bf4555a431fa585788d1eb", 
  "created_at": "2015-05-28T13:47:09+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-10-16T12:09:06.557062+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "856d352b12f2413b8e55a8856b793233", 
    "7c72472417ad48eabd26255ad76b259f", 
    "277d39a3a0104049af3bff25b6c4f856", 
    "aa4074aa7def4a7c9e06448a8b1d506c"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\n\r\nA maioria dos bebês nasce aos 9 meses de gravidez. Mas alguns nascem mais cedo. Se você entrar em trabalho de parto antes do tempo, precisa ir ao hospital. Seu bebê vai precisar de cuidados especiais depois do parto. Se o bebê for pequeno e fraco, talvez você precise ficar no hospital com ele até que ele fique mais forte. \r\n\r\nAmamentar é uma das melhores coisas que você pode fazer para que seu bebê fique mais forte e saudável. O primeiro leite que você produz é espesso, cremoso e faz muito bem para o bebê. É um presente muito valioso que você pode dar a ele!  \r\n\r\nSe o bebê nascer muito cedo, talvez ele não tenha força para mamar no peito. Alimente-o ordenhando seu leite em um copo limpo. Antes de começar a tirar o leite, esterilize o copo, lavando bem e enxaguando com água fervente para matar os germes. \r\n\r\nUse um copo em vez da mamadeira, já que o copo é mais fácil de limpar e o risco de infecção é menor.  \r\n\r\nSegure o bebê no colo. Vire um pouco o copo encostando-o no lábio de baixo do bebê até que uma pequena quantidade de leite entre na boca dele. Ele logo vai aprender a tomar o leite com a língua. \r\n\r\nSeu bebê também precisa ficar quentinho. Se puder, mantenha-o em contato com seu peito, pele a pele, enrolando-o em volta do seu corpo, para que ele receba o seu calor. \r\n\r\nUsar um pano, ou \"sling\", para amarrar o bebê junto ao seu corpo ajuda a mantê-lo em uma posição firme e segura. Isso acalma o bebê, ajuda na relação entre vocês dois e contribui para o desenvolvimento dele. Também ajuda você a produzir leite. \r\n", 
  "source": "07883044399e42188598c2dc16877a52", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 57, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "e-se-o-bebe-nascer-antes-de-tempo", 
  "uuid": "8d181e21bb934345a5e3d7f69added20"
}