{
  "subtitle": "Will I need a caesarean?", 
  "description": "Às vezes é mais seguro fazer cesariana", 
  "language": "por_PT", 
  "title": "Vou precisar fazer cesariana?", 
  "primary_category": "ac28a6b0b1bf4555a431fa585788d1eb", 
  "created_at": "2015-05-28T13:50:28+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-10-23T08:56:41.755298+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\n\r\nÀs vezes, uma operação é a melhor forma de ter o bebê. Você só pode fazer uma cesariana em um hospital ou maternidade.\r\n \r\nA cesárea pode ser necessária se você for ter mais de 1 bebê ou se o bebê não estiver em uma posição boa para nascer. \r\n\r\nSe o trabalho de parto estiver demorando mais de 12 horas, talvez você precise de uma cesárea para ajudar o bebê a nascer. Se você esteve em casa durante o trabalho de parto, depois de 12 horas você deve ir ao hospital verificar se há algum problema. \r\n\r\nSe você começar a sangrar durante o trabalho de parto, você pode precisar de uma cesárea de emergência. \r\n\r\nSe você fez uma cesariana em uma gravidez anterior, talvez você precise fazer uma cesárea novamente. Nesse caso, é importante se planejar para ter o bebê no hospital. \r\n\r\nVocê fica acordada durante a operação, e toma uma anestesia para não sentir dor. Em alguns casos a operação é feita com a mãe dormindo. O médico faz um corte na sua barriga, tira o bebê e depois  dá pontos para fechar o corte. Você poderá ver o seu bebê assim que ele nascer, ou logo que você acordar, se tiver tomado anestesia geral. \r\n\r\nDepois da cirurgia, você precisa de cuidados durante vários dias enquanto o corte cicatriza. Você sangra pela vagina por várias semanas, do mesmo jeito que você sangra depois de um parto normal. ", 
  "source": "39ade8142add435391eac752434ec3a3", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 54, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "vou-precisar-fazer-cesariana", 
  "uuid": "8fc819f11d76400e8f4a7adcf68c2f57"
}