{
  "subtitle": "My baby has diarrhoea ", 
  "description": "O que faço? ", 
  "language": "por_PT", 
  "title": "Meu bebê está com diarreia", 
  "primary_category": "9bd14ebe21394b81bc2a1bd8a850ba85", 
  "created_at": "2015-05-29T11:25:36+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-23T11:08:19.395331+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "d959e28e28284b5d99978c03629df9cf", 
    "204581f59e6c448386a02e95f71c712b", 
    "c2fdd07d13724c93945e85d5f4003542"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\nSe o seu bebê está com diarreia, ele precisa repor o líquido que está perdendo; se não, pode ficar desidratado. A desidratação acontece quando o corpo não tem uma quantidade suficiente de líquidos para continuar funcionando bem. Continue oferecendo o peito e deixe o bebê mamar sempre que ele quiser. \r\n\r\nNão dê suco de fruta, refrigerantes ou bebidas açucaradas ao bebê. Esse tipo de bebida pode fazer a diarreia piorar. \r\n\r\n**Se o bebê tem menos de 6 meses**, ele não precisa de água. O seu leite tem tudo o que ele precisa.  \r\n\r\n**Se o bebê tem mais de 6 meses**, ofereça pequenos goles de água limpa e tratada (fervida ou filtrada) entre as refeições. Se puder, tente dar a ele pequenos goles de soro preparado com um envelope de solução de reidratação oral, várias vezes por hora. Este envelope contém um pó que você vai dissolver em um litro de água limpa, fervida e fria. Você pode conseguir esses envelopes em postos de saúde e farmácias. Depois de pronto, você pode guardar o soro por 8 a 12 horas. Dê ao seu bebê 15 a 20 colheres de chá de soro cada vez que ele fizer cocô líquido. Dê essas colheres de soro aos poucos, ao longo de meia hora. \r\n\r\nLeve o bebê ao médico o quanto antes se:\r\n\r\n•\tele está com diarreia há mais de 1 dia  \r\n\r\n•\tele está com os lábios ou a pele seca  \r\n\r\n•\tele está fazendo xixi amarelo escuro e está fazendo menos xixi que o normal \r\n\r\n•\ta moleira no alto da cabeça do bebê está mais funda  \r\n\r\n•\tele se recusa a beber, tem sangue nas fezes ou está com a barriga inchada  \r\n\r\n•\tele está vomitando há mais de um dia, ou está com febre há mais de um dia \r\n", 
  "source": "b82d95b2361f4a23ba0554be01d4bc67", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 36, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "meu-bebe-esta-com-diarreia", 
  "uuid": "9115da1dee9a4d768d59d71514dfc3ae"
}