{
  "subtitle": "What solid food is best", 
  "description": "Dê a ele a comida da família, amassada, a partir dos 6 meses", 
  "language": "por_PT", 
  "title": "Quais são as melhores comidas para o bebê?", 
  "primary_category": "9bd14ebe21394b81bc2a1bd8a850ba85", 
  "created_at": "2015-05-29T14:35:44+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-23T11:08:18.603218+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "eeba0fb151ce4c6ca42858e3c0fa9222", 
    "4e831a7bb4c94993ade8e82681c6df9b", 
    "204581f59e6c448386a02e95f71c712b"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\n\r\nQuando o bebê estiver com 6 meses, ele pode comer porções bem pequenas de comidas macias, bem amassadinha, além do leite materno. \r\n\r\nNo começo, uma colherada é suficiente. Sente o bebê de frente para você e ofereça, numa colher ou com seu dedo limpo, um pouco de comida amassada. Ele pode demorar um pouco para aprender a movimentar a comida com a língua e engolir. Seja paciente. Ele vai aprender.\r\n\r\nComece oferecendo a papinha uma vez por dia, depois duas e, por fim, 3 vezes ao dia. Ofereça o peito antes e depois da comida. \r\n\r\nO cocô do bebê muda quando ele começa a comer papinhas. Fica mais escuro e com um cheiro mais forte. Isso é normal.  \r\n\r\nQuando o bebê começa a pegar coisas com as mãos, é hora de oferecer comidas mais substanciosas. Experimente dar a ele ovos cozidos, peixe, frango ou carne picadinhos, ervilha ou feijão amassados, ou pão seco se os dentinhos estiverem nascendo. Não é preciso colocar sal na comida do bebê.\r\n\r\nQuando estiver engatinhando ou aprendendo a andar, o bebê vai precisar comer de 3 a 4 vezes por dia. Dê a ele lanches além das refeições. A comida do bebê precisa ser macia para que ele possa esmagar com a língua e engolir. Fique perto dele enquanto ele come, caso ele se engasgue. \r\n\r\nLave as mãos do bebê com água e sabão antes de cada refeição.  \r\n\r\nO leite materno continua sendo bom para ele. Dê o peito sempre que ele quiser. \r\n\r\nQuando estiver maiorzinho, pode tomar água limpa e tratada (fervida ou filtrada), ou sucos naturais feitos em casa, mas não refrigerantes, chá, café ou bebidas açucaradas.  \r\n", 
  "source": "26310b6d1f3c49e3a0a166724fa71ce6", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 27, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "quais-sao-melhores-comidas-para-o-bebe", 
  "uuid": "9aba492e64384108aded234000fd3463"
}