{
  "subtitle": "Is sex safe, now I’m pregnant?", 
  "description": "Normalmente, não faz mal fazer sexo durante a gravidez", 
  "language": "por_PT", 
  "title": "Dá para fazer sexo durante a gravidez?", 
  "primary_category": "ac28a6b0b1bf4555a431fa585788d1eb", 
  "created_at": "2015-05-28T08:28:34+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-10-16T11:43:52.796681+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\n \r\nVocê está preocupada se pode ou não fazer sexo durante a gravidez? \r\n\r\nVocê pode ter relações sexuais do mesmo jeito que você fazia antes de engravidar. O sexo não provoca a perda do bebê.  \r\n\r\nNo entanto, se você sentir dor na barriga, tiver sangramento ou se você teve problemas com uma gravidez anterior, fale antes com o médico. Talvez seja mais seguro não fazer sexo até depois do nascimento do bebê. \r\n\r\nPode ser que você se sinta incomodada e não queira transar. Muitas mulheres se sentem assim. Tente expressar seu amor de outras maneiras. Fique juntinho ou faça uma massagem.  \r\n\r\nSe você estiver com um corrimento meio pegajoso (uma secreção) ou coceira em volta da vagina e quiser transar, use camisinha. É mais seguro. Se você estiver com corrimento, deve consultar o médico assim que for possível.  \r\n \r\nDurante a gravidez, é bom usar sempre camisinha. O preservativo protege você e seu bebê do HIV e de infecções que você pode pegar ao fazer sexo.\r\n\r\nVocê pode pegar uma infecção fazendo qualquer tipo de sexo com uma pessoa que tenha uma infecção. \r\n\r\nAs infecções podem deixar você e seu bebê muito doentes. Seu médico pode fazer exames para detectar infecções e ajudar a tratá-las. Preste atenção nestes sintomas: irritação em volta da vagina ou dor ou ardência na hora de fazer xixi.  \r\n\r\nLembre-se que você pode ter uma infecção sem nenhum sintoma. Por isso é bom fazer os exames.\r\n", 
  "source": "e280ddfbbf1f4b83802f6285971a61c3", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 98, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "da-para-fazer-sexo-durante-gravidez", 
  "uuid": "9ba87c3c19714befa2ab68fe66a2f495"
}