{
  "subtitle": "Help your baby to breastfeed ", 
  "description": "Veja como saber se ele se alimenta bem  ", 
  "language": "por_PT", 
  "title": "Ajude seu bebê a pegar o seio ", 
  "primary_category": "9bd14ebe21394b81bc2a1bd8a850ba85", 
  "created_at": "2015-05-28T14:16:41+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-10-16T14:54:07.452739+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "e1ba3e37416a4a3983434d07461f0cd5", 
    "0aa36403a8da4e9494e24e49dcdb58be"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\nAmamentar é algo que você e seu bebê aprendem a fazer juntos. Sente-se em um lugar confortável, com 1 ou 2 travesseiros de apoio. O bebê precisa ficar na altura do seu peito.  \r\n\r\nColoque o bebê virado para você, com a barriga dele encostada na sua. Pode ser que ele vire a cabeça de um lado para o outro, fazendo barulhinhos de sucção. Isso significa que ele está pronto para mamar e está procurando o peito.  \r\n\r\nPasse levemente o bico do seio na bochecha do bebê. Ele vai virar a cabeça na direção do bico do seio e abrir bem a boca. Assim que ele abrir a boca, coloque o bebê no peito. Ele precisa pegar uma parte da área escura ao redor do bico do seio para conseguir mamar. Ele vai movimentar a língua por baixo do seio para sugar o leite, por isso precisa encher bem a boca com o peito.\r\n\r\nEstas são 3 maneiras de saber que o bebê está mamando bem:  \r\n\r\n**Olhe!** O bebê pegou uma boa parte do círculo escuro em volta do bico do seio? Você vê o queixo do bebê se movimentando para cima e para baixo conforme ele suga?  \r\n\r\n**Escute!** Você escuta o bebê engolir o leite, fazendo pequenas pausas entre um gole e outro?  \r\n\r\n**Sinta!** Amamentar não deve doer! Se o bico do seio fica dolorido, é porque o bebê não está pegando o peito direito. Interrompa a sucção colocando o dedo mindinho no canto da boca do bebê. Espere ele abrir bem a boca e coloque-o no peito de novo. Leve o bebê ao médico se ele não estiver mamando bem.  \r\n\r\nMeninas e meninos têm a mesma necessidade de leite. \r\n\r\n\r\n", 
  "source": "d6897310f9a84a52aafc4f8bf471ffc9", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 37, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "ajude-seu-bebe-pegar-o-seio", 
  "uuid": "9c4cef4166484bc283bad8dbf2cf5623"
}