{
  "subtitle": "My sister had fits ", 
  "description": "Você pode evitá-las fazendo seu pré-natal", 
  "language": "por_PT", 
  "title": "Minha irmã teve convulsão", 
  "primary_category": "ac28a6b0b1bf4555a431fa585788d1eb", 
  "created_at": "2015-05-28T10:58:30+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-10-23T08:38:17.583733+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\nA melhor maneira de evitar convulsões durante a gravidez é fazendo exames de pressão e urina regularmente. O médico faz esses exames no pré-natal.\r\n\r\nConvulsões na gravidez são normalmente causadas pela pré-eclâmpsia. Se sua mãe ou uma irmã teve pré-eclâmpsia, seu risco é alto. Seu risco também é maior se você teve pressão alta antes de engravidar ou se tem diabete.   \r\n\r\nOs especialistas acham que a pré-eclâmpsia acontece quando o corpo não consegue mais manter a gravidez. Quando isso acontece, o bebê precisa nascer antes da data esperada. O melhor lugar para ter um parto seguro é no hospital.  \r\n\r\nExames de sangue e de urina podem identificar problemas desde cedo. Por isso, a melhor coisa que você pode fazer para evitar convulsões é ir ao médico regularmente para fazer todos os exames do pré-natal. Os exames periódicos verificam seu estado de saúde e a capacidade do seu corpo de continuar carregando o bebê. \r\n\r\nTalvez o médico recomende que você tome comprimidos de cálcio por volta do 4º mês de gravidez. Tomar comprimidos de cálcio pode ajudar a prevenir problemas no fim da gravidez. \r\n\r\nVá ao médico ou posto de saúde imediatamente se:  \r\n•\tsua visão ficar tremida ou desfocada \r\n•\tvocê tiver uma dor de cabeça muito forte\r\n•\tseu rosto, mãos e pés começarem a inchar de repente  \r\n\r\nSão sinais de que você pode estar com pré-eclâmpsia, e você pode ter convulsões se não procurar atendimento médico imediato.  \r\n", 
  "source": "8a755e676a8d4872a463dd3de82650f3", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 88, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "minha-irma-teve-convulsao", 
  "uuid": "9cdde45684fc486683daba1d9764ab33"
}