{
  "subtitle": "Where to have my baby?", 
  "description": "A casa de parto é o lugar mais seguro", 
  "language": "por_PT", 
  "title": "Onde meu bebê vai nascer?", 
  "primary_category": "ac28a6b0b1bf4555a431fa585788d1eb", 
  "created_at": "2015-05-28T13:48:18+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-10-23T08:56:22.449407+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\nÀ medida que se aproxima a chegada do bebê, você deve começar a se planejar.  \r\n\r\nO hospital ou a casa de parto são o lugar mais seguro para você ter o seu bebê. Pense em quanto tempo você vai levar para chegar até lá. Fale com sua família sobre o tipo de transporte que você vai usar e decida quem irá com você. Escolha alguém em quem você confie.   \r\n\r\nSe você não puder ir até o hospital ou casa de parto para ter o bebê:  \r\n\r\n•\tÉ muito importante ter uma pessoa treinada para ajudar na hora do parto. É importante que sua família saiba como entrar em contato com essa pessoa. A pessoa que vai fazer  seu parto pode trazer um kit. O kit deve conter um lençol, luvas, cordão limpo e instrumentos para cortar o cordão umbilical.\r\n\r\n•\tSe você não tiver um kit de parto, ache um lençol limpo onde ter o bebê, e 2 panos, um para secar o bebê e outro para enrolá-lo. Prepare 2 pedaços de cordão limpo e uma faca afiada ou tesoura limpa para cortar o cordão. \r\n\r\n•\tA pessoa que vai atender seu parto precisa lavar as mãos e você precisa se lavar entre as pernas. Prepare bastante água limpa, tratada e fervida, e sabão.  \r\n", 
  "source": "1efef7b0031640369bf462ab3e3b4767", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 56, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "onde-meu-bebe-vai-nascer", 
  "uuid": "aa4074aa7def4a7c9e06448a8b1d506c"
}