{
  "subtitle": "Eat more food now!", 
  "description": "Você precisa de energia para amamentar", 
  "language": "por_PT", 
  "title": "Coma mais!", 
  "primary_category": "9bd14ebe21394b81bc2a1bd8a850ba85", 
  "created_at": "2015-05-28T14:22:20+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-10-23T08:25:00.823981+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\n\r\nAmamentar pode dar muita fome! Você precisa comer mais do que o normal. Seu corpo sabe o que fazer para produzir leite, mas, se você não come o suficiente, pode se sentir cansada e até desmaiar.\r\n\r\nProcure comer frutas e verduras frescas, como couve, espinafre, brócolis, goiaba, manga, mamão e jaca. Coma alimentos de muitas cores diferentes para obter muitas vitaminas e minerais. Prefira  comidas que dão energia, como arroz com feijão, macarrão e batata. Coma proteínas, como ovos, peixe, frango e carne. Procure tomar leite ou comer queijo todos os dias. Coma uma boa variedade de alimentos e seu corpo terá tudo o que precisa para alimentar bem o bebê.  \r\n\r\nProcure fazer 3 boas refeições por dia, em horários normais. Faça vários lanches durante o dia para ter energia. Frutas secas, castanhas e nozes, frutas frescas, verduras e sementes são bons lanches.\r\n\r\nAmamentar pode dar sede. Beba alguma coisa antes de dar o peito. Agua limpa e tratada (fervida ou filtrada) é ótimo. Você não precisa beber leite para fazer leite, mas você precisa beber bastante água limpa e tratada. Não beba muito café, coca-cola ou refrigerantes. Limite-se a 1 ou 2 copos ao dia destas bebidas, no máximo. \r\n\r\nSe você está sem vontade de comer, isso pode ser sinal de que você está precisando mais ajuda. Se comer é muito difícil e você come só \"por obrigação\", fale com o médico. \r\n", 
  "source": "f900694c1c0b4d7e8984c3cdc09b2d6a", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 33, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "coma-mais", 
  "uuid": "ab95dd032058445997a9e9c5852dafd1"
}