{
  "subtitle": "Can I drink alcohol? ", 
  "description": "O álcool é perigoso para você e seu bebê\r\n", 
  "language": "por_PT", 
  "title": "Posso tomar bebida alcoolica?", 
  "primary_category": "ac28a6b0b1bf4555a431fa585788d1eb", 
  "created_at": "2015-05-28T11:39:55+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-23T11:08:00.543098+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "f9ffe33c7fbc463ea07440fbbd57e206", 
    "bd6992db91eb4862b494ec3e2260318e", 
    "d4d48f7b0f8b4e5b9172bffdd63e8a80"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\nÉ melhor não beber álcool durante a gravidez, nem quando você estiver amamentando, para manter o seu bebê protegido e saudável. \r\n\r\nUma pequena quantidade de álcool não costuma causar problemas. Se você bebeu um pouco antes de saber que estava grávida, não se preocupe. Mas é melhor não tomar nenhuma bebida alcoolica enquanto estiver grávida. \r\n\r\nO motivo é o seguinte: o álcool é uma substância que faz mal. Quando você bebe, o álcool chega até o bebê rapidamente através do seu sangue. Beber em grande quantidade pode provocar a perda do bebê ou causar parto prematuro. O excesso de álcool pode até aumentar o risco do bebê nascer morto.\r\n\r\nSe você beber demais na gravidez, o álcool pode causar danos permanentes às células do bebê. Isso pode afetar o desenvolvimento do rosto, dos órgãos e do cérebro do seu bebê. \r\n\r\nLembre-se de que muitos remédios caseiros como \"garrafadas\" contêm álcool. Esses remédios não são bons para você na gravidez! Eles fazem mal a você e ao seu bebê; portanto, não os use. \r\n", 
  "source": "537773aafacc420aacdfb7d2fedd5a9e", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 34, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "posso-tomar-bebida-alcoolica", 
  "uuid": "af549761a3ce42978d130ee44b5dd879"
}