{
  "subtitle": "POR Month 9", 
  "description": "Logo você vai ser mamãe!", 
  "language": "por_PT", 
  "title": "9º mês", 
  "primary_category": "ac28a6b0b1bf4555a431fa585788d1eb", 
  "created_at": "2015-05-13T10:36:02+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-10-29T20:06:17.758837+00:00", 
  "_version": {
    "package_version": "1.0.2", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "2af056299b0847e18cec2d4a91275f59", 
    "ac1a75cf965049c78cc6fb40fe19c1f4"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\nSeu bebê pode nascer a qualquer momento! Dentro do útero, ele começou a perder os cabelos fininhos que cresceram na metade da gravidez. Ele também está perdendo aquela camada de “cera” que cobre sua pele e que serve para protegê-lo enquanto flutua no líquido dentro do útero da mamãe.   \r\n\r\nSeu bebê está criando camadas de gordura por baixo da pele, e isso o ajudará a permanecer quentinho depois de nascer. Os recém-nascidos precisam de calor. A melhor maneira de manter seu bebê aquecido é segurando-o bem perto do seu peito por debaixo da roupa.  \r\n\r\nPode ser que você se pergunte como vai saber quando o trabalho de parto começar. Há três maneiras de saber que o parto começou:  \r\n\r\n1. Você pode perceber um corrimento com um pouco de sangue na calcinha. Isso é sinal de que o trabalho de parto poderia começar em um ou dois dias.  \r\n\r\n2. Você pode ter contrações ou dores de parto que parecem cólicas de menstruação. As contrações ficam mais fortes, mais regulares e mais dolorosas à medida que o parto avança.  \r\n\r\n3. Você pode sentir que sai um jorro ou gotas de água pela vagina. Se isso acontecer, você deve ir diretamente ao hospital onde seu bebê vai nascer.  \r\n\r\nAprenda como chegar no hospital antes de que comece o trabalho de parto. Na hora do trabalho de parto você precisará dos cuidados de um médico ou parteira. É bom você conferir se tem crédito no celular e dinheiro à mão para pegar um táxi ou ônibus.\r\n\r\n", 
  "source": "b1a8a50ad67c40578a56ce1822077df3", 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 111, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "por-month-9", 
  "uuid": "af8fbd950148462b9897581f45e784b6"
}