{
  "subtitle": "How to keep my baby warm? ", 
  "description": "Seque o bebê, embrulhe-o e segure-o no colo ", 
  "language": "por_PT", 
  "title": "Como faço para manter o bebê aquecido? ", 
  "primary_category": "9bd14ebe21394b81bc2a1bd8a850ba85", 
  "created_at": "2015-05-28T14:06:40+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-10-23T08:28:49.398104+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "d2d64ca776b347a59e15044b430b3d8a", 
    "5cd2ae1bcd364db1a82b09711fabd6a6", 
    "d959e28e28284b5d99978c03629df9cf"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\n\r\nÉ importante manter o bebê aquecido logo que ele nasce. Os bebês não conseguem se adaptar à temperatura mais baixa de fora do útero e podem perder calor rapidamente. \r\n\r\nO bebê vai estar molhado quando nascer, e é muito importante que ele fique bem sequinho. \r\n\r\nNão é necessário dar banho no bebê logo depois do parto. Limpe somente o cordão umbilical. Ele não precisa tomar banho nas primeiras 6 horas de vida. Dar banho cedo demais pode deixar o bebê doente e com frio. \r\n\r\nPeça ao médico ou à pessoa que está cuidando do seu parto para colocar o bebê sobre o seu peito, sem roupa. O calor do seu corpo ajuda a evitar que o corpo do bebê esfrie demais. Segure-o com firmeza para que ele não escorregue e caia.  \r\n\r\nColoque uma manta limpa e quentinha em cima de vocês dois. Isso ajuda a reter o calor. Você pode fazer um \"sling\" amarrando o bebê em volta do seu corpo com uma faixa para que ele fique protegido. Se puder, coloque também um gorro ou touca na cabeça do bebê. Os bebês perdem muito calor pela cabeça.  \r\n\r\nSegurar o bebê bem perto de você, em contato com a sua pele, não só dá calor a ele, mas também ajuda vocês a se conhecerem melhor. Agora você pode ver de perto quem passou esses últimos meses chutando a sua barriga! Além disso, quando você segura o bebê assim, fica mais fácil para ele pegar seu seio e mamar. \r\n", 
  "source": "0c67867587bd491ba01c7ce1df06d94b", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 43, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "como-faco-para-manter-o-bebe-aquecido", 
  "uuid": "b670cbef44e3496da2c3596f2254ce2a"
}