{
  "subtitle": "Is she constipated", 
  "description": "Veja o que fazer para ajudá-lo", 
  "language": "por_PT", 
  "title": "Será que ele está com prisão de ventre?", 
  "primary_category": "9bd14ebe21394b81bc2a1bd8a850ba85", 
  "created_at": "2015-05-29T11:40:38+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-10-16T15:51:58.621842+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\n\r\nNas primeiras semanas de vida do bebê, o intestino demora um pouco para entrar num funcionamento regular. Um dia ele pode fazer cocô muito mole e, no dia seguinte, fazer cocô mais duro. Logo as fezes do seu bebê vão se normalizar. \r\n\r\nEnquanto você dá somente peito ao bebê, o cocô dele é mais mole e sai com facilidade. É só quando o bebê começa a comer alimentos sólidos, ou papinhas, que ele pode ficar com prisão de ventre (quando o cocô fica duro, e sai com mais dificuldade).  \r\n\r\nOs sinais da prisão de ventre são bem visíveis: \r\n\r\n•\tSe o bebê chora quando faz cocô, esse pode ser um sinal. Talvez você também perceba que o cocô do bebê está seco e duro, em bolinhas, ou que ele faz menos cocô do que o normal, só 3 vezes por semana, por exemplo. \r\n\r\n•\tSe o cocô ou os gases do bebê têm cheiro muito ruim, isso também é um sinal. Outro sinal é se a barriga do bebê está dura e estufada.  \r\n\r\nO que você pode fazer? Se você acha que o bebê está com intestino preso, amamente bastante. Dar o peito é o ideal. Não dê água nem nenhum outro líquido que não seja leite materno. \r\n\r\nSe seu bebê já está comendo outras comidas, dê a ele muita fruta e verdura, e também peito e água limpa e tratada. Isso ajuda a amolecer o cocô. \r\n\r\nÀs vezes, um cocô líquido demais também pode ser sinal de prisão de ventre. O cocô mais aguado pode estar conseguindo sair, mas dentro da barriga as fezes podem estar duras. Se você acha que isso está acontecendo com o seu bebê, leve-o ao médico.  \r\n", 
  "source": "f20caa1a4ac64e5b8a0a052abbd5a32d", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 20, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "sera-que-ele-esta-com-prisao-de-ventre", 
  "uuid": "ba5d63b84d9f487e83c59ab0c499dc97"
}