{
  "subtitle": "POR 10 months old\t", 
  "description": "Ele já entende algumas palavras!", 
  "language": "por_PT", 
  "title": "Seu bebê de 10 meses", 
  "primary_category": "9bd14ebe21394b81bc2a1bd8a850ba85", 
  "created_at": "2015-05-13T10:55:02+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-10-29T20:07:21.043050+00:00", 
  "_version": {
    "package_version": "1.0.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "1e45c58faf5d471aad4f6f36d4f87e04", 
    "e1bf256a71db41d8ba85e7b8aaa5dac3"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\n Seu bebê já começa a entender palavras e frases simples. Experimente repetir para ele as palavras que ele diz, mas falando como falam os adultos. \r\n\r\n Aos poucos ele está aprendendo a ser mais independente e já chora menos quando você se afasta. Mesmo assim, às vezes a separação é difícil e provoca muitas lágrimas! Se você der a ele alguma coisa com o seu cheirinho, como uma camiseta que você usou, isso o ajudará a ficar mais tranquilo. \r\n\r\n Nesta idade, o bebê já senta sozinho sem cair e talvez ande agarrando-se aos móveis. Pode ser até que ele se solte por uns segundos e fique em pé sem apoio nenhum, ou que ele dê alguns passinhos se você segurar suas mãos. \r\n\r\n Também nesta época, seu bebê vai aprender a comer com as próprias mãozinhas uma refeição completa. Ele vai querer beber no copo. Isso é novidade para ele, e ele terá que treinar bastante, por vários meses, para aprender a beber sem ajuda!\r\n\r\n Seu bebê já consegue entender instruções simples. Isso não significa que ele sempre vá obedecer à palavra \"não\"! Mas ele vai entender melhor se o \"não\" for usado, principalmente, para mostrar a diferença entre o certo e o errado, e o que é perigoso ou seguro. \r\n\r\n", 
  "source": "3f7b0961e454472e93b956b95d1240de", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 113, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "por-10-months-old", 
  "uuid": "bb7fdff5b71f40679ceeb32a871fac24"
}