{
  "subtitle": "Stop smoking ", 
  "description": "Fumar é prejudicial para você e para o bebê  ", 
  "language": "por_PT", 
  "title": "Pare de fumar", 
  "primary_category": "ac28a6b0b1bf4555a431fa585788d1eb", 
  "created_at": "2015-05-28T11:47:36+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-10-16T11:58:42.320715+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\n\r\nTente parar de fumar e usar drogas. Você e seu bebê ficarão mais saudáveis e você vai economizar dinheiro! Você pode aproveitar o dinheiro para comprar as coisas de que você e o bebê vão precisar. \r\n\r\nLigue grátis 132 para o serviço de atendimento do governo para usuários de drogas. Ligando para este número você pode permanecer anônima e obter ajuda. \r\n\r\nFumar ou usar drogas durante a gravidez podem deixar o bebê fraco e doente. Fumar enquanto se está amamentando também faz mal para o bebê.\r\n\r\nVocê pode pedir à sua família que ajude você a parar de fumar. Pode também explicar a eles que fumar dentro de casa é prejudicial para o bebê. Talvez você possa pedir a eles que parem de fumar junto com você. Agora que está grávida, você deve pedir a todo fumante que fume fora de casa. \r\n\r\nSe você fuma, comece a diminuir ou pare de vez. Talvez seja difícil, mas vale a pena fazer esse esforço pelo seu bebê. Comece diminuindo um pouco cada dia. Se você estiver tendo muita dificuldade, fale com o médico. \r\n", 
  "source": "f81ad98b73a74cb1b357563f837dd181", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 67, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "pare-de-fumar", 
  "uuid": "bd6992db91eb4862b494ec3e2260318e"
}