{
  "subtitle": "POR 3 months old", 
  "description": "Ele adora brincar", 
  "language": "por_PT", 
  "title": "Seu bebê de 3 meses", 
  "primary_category": "9bd14ebe21394b81bc2a1bd8a850ba85", 
  "created_at": "2015-05-13T10:45:04+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-08-11T12:34:54.434970+00:00", 
  "_version": {
    "package_version": "1.0.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "3fe5c8206c8b4e28b55896913a4391dc", 
    "55ab1b75790b49598dfc60368a3f178d"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\nO corpo do seu bebê agora é mais flexível. Ele se diverte abrindo e fechando as mãos ou batendo palminhas. \r\n\r\n O senso de humor do seu neném também está se desenvolvendo. É só você fazer cócegas ou dar um beijinho barulhento na sua barriguinha para ele cair na gargalhada. \r\n\r\n Desde o momento em que nasce, seu bebê adora ser tocado e acariciado. Isso é importante para seu crescimento e desenvolvimento. Mais ou menos por volta desta época, seu bebê também vai achar interessante tocar e sentir texturas diferentes. \r\n\r\nÀ medida que ele vai compreendendo melhor o mundo que o rodeia, brincar ajuda o cérebro do bebê a crescer. O cérebro do bebê vai se desenvolvendo e ele vai ficando cada vez mais curioso. Ele pode gostar de brincar com brinquedos pequenos que ele possa segurar e sacudir. Brincando ele aprende sobre as cores, formas e tamanhos. Ele também aprende ao escutar os sons que o brinquedo faz e sentir se o brinquedo é duro ou macio. \r\n\r\nNesta idade, quando está de barriga para baixo, talvez ele já possa levantar a cabeça e os ombros, usando os braços de apoio. Pode ser até que ele consiga se virar, de frente para as costas. Incentive-o sacudindo um brinquedo do lado que ele costuma virar. Bata palmas e sorria quando ele conseguir!  \r\n\r\n", 
  "source": "43386657778548b08b8bc7089e3dc8e5", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 120, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "por-3-months-old", 
  "uuid": "c8f8f0ab19aa4c9ba756997740367623"
}