{
  "subtitle": "Why do I need minerals?", 
  "description": "Os sais minerais ajudam o bebê a crescer bem", 
  "language": "por_PT", 
  "title": "Por que preciso de sais minerais?", 
  "primary_category": "ac28a6b0b1bf4555a431fa585788d1eb", 
  "created_at": "2015-05-28T13:46:07+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-10-16T12:00:52.994773+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\nOs sais minerais ajudam você a ficar saudável e ter um bebê saudável. Se você incluir esses  4 principais grupos de alimentos nas suas refeições, você terá os sais minerais de que precisa.\r\n\r\n•\tFrutas, verduras e legumes. Coma bastante e de todas as cores: são ótimos para a saúde.\r\n\r\n•\tAmidos e farináceos, como arroz e batata. Faça destes alimentos o centro de suas refeições. Assim você terá bastante energia.\r\n\r\n•\tComidas ricas em proteínas, como ovos, peixe, frango e carne. Estes alimentos também são boas fontes de ferro. Eles ajudam você a ficar forte. \r\n\r\n•\tComidas ricas em cálcio, como leite, queijo, manteiga e iogurte. \r\n\r\nColocar um pouco de sal iodado na comida é uma forma de obter iodo. Olhe na embalagem para saber se o sal é iodado. Você precisa de iodo na sua dieta para ajudar o cérebro do bebê a se desenvolver. Procure usar um pouco de sal iodado todos os dias.   \r\n\r\nSe você comer uma boa variedade destes alimentos todos os dias, vai ficar forte e em forma, e o bebê vai crescer com saúde.\r\n", 
  "source": "a935b1fc15e24b98b6a4879c0f952863", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 58, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "por-que-preciso-de-sais-minerais", 
  "uuid": "c94930232c6846038bace48acffcf5fb"
}