{
  "subtitle": "Why do I need to rest?", 
  "description": "Gerar um bebê dá trabalho!\r\n", 
  "language": "por_PT", 
  "title": "Por que preciso descansar?", 
  "primary_category": "ac28a6b0b1bf4555a431fa585788d1eb", 
  "created_at": "2015-05-28T11:03:08+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-10-23T08:39:24.154603+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "d959e28e28284b5d99978c03629df9cf", 
    "523cb23dd24a40e3874181669ceaa613", 
    "657cc8761291497881d3bd687a02cf05"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\nSeu corpo está gerando um bebê, e isso pode deixar você bem cansada. Descanse sempre que puder. Explique para o seu chefe e para sua família que formar um bebê exige muito do seu corpo. Em casa, faça apenas as tarefas mais importantes, e peça ajuda à sua família. \r\n\r\nÀ medida que o bebê cresce dentro de você, ele precisa de mais comida. Conforme a sua barriga for crescendo, comece a comer mais. Coma um punhado a mais em cada refeição. Coma em quantidades pequenas, e várias vezes durante o dia. Leve algo para comer quando for trabalhar.\r\n\r\nO bebê está crescendo e vai começar a pressionar a sua bexiga, que é o lugar onde a urina se acumula no seu corpo. Você vai sentir mais vontade de fazer xixi, e isso pode atrapalhar seu sono à noite. Tente não beber nada uma hora antes de deitar. Talvez isso ajude. Mas não se esqueça de beber bastante água limpa e tratada (fervida ou filtrada) durante o dia. \r\n\r\nTalvez você tenha cãibras nas pernas. Os músculos das suas pernas estão carregando mais peso, e isso pode deixar as pernas doloridas ou com sensação de cansaço. Se você acordar no meio da noite com cãibra nas pernas, tente alongar o músculo que dói. Estique a perna e flexione os tornozelos e dedos. Você também pode massagear o músculo que está com cãibra. Procure não ficar de pé muito tempo nem sentar com as pernas cruzadas. \r\n\r\nDurma virada para o lado esquerdo, com uma almofada, travesseiro ou pano dobrado entre os joelhos. Isso pode ajudar você a ficar mais confortável à noite. \r\n", 
  "source": "2a437578d7f34dc097d23f2595aa8afe", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 84, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "por-que-preciso-descansar", 
  "uuid": "ca902122678940498aa9c3063c346b30"
}