{
  "subtitle": "When will he roll over?", 
  "description": "Quando ele tiver de 6 a 7 meses", 
  "language": "por_PT", 
  "title": "Quando o meu bebê vai se virar?  ", 
  "primary_category": "9bd14ebe21394b81bc2a1bd8a850ba85", 
  "created_at": "2015-05-29T14:39:36+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-10-16T16:11:36.448093+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "da2e34a6a8654aa3989a308a56da9cdd", 
    "5dedb060b4e74492a38decb5ea9084f6"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n  \r\n\r\nSe virar sozinho significa que, quando o bebê está deitado de barriga para cima, ele consegue rolar e virar de barriga para baixo, ou vice-versa.   \r\n\r\nÉ provável que ele consiga se virar quando estiver com 6 ou 7 meses. Nessa idade, já tem força suficiente no pescoço e nos braços para se virar.  \r\n\r\nPor volta dos 3 meses, se você colocar o bebê de barriga para baixo, talvez ele levante a cabeça e os ombros do chão usando a força dos braços. Esse movimento prepara o bebê para se virar mais adiante. \r\n\r\nVocê pode ajudar seu bebê a aprender a se virar brincando com ele. Deite-o de bruços e abane um brinquedo de um dos lados do bebê. Se ele conseguir se virar na direção do brinquedo e der a volta, sorria e diga: \"Muito bem!\". \r\n\r\nNão dá para saber quando o bebê vai se virar pela primeira vez. Por isso, nunca o deixe sozinho em um lugar de onde ele possa cair e se machucar.  \r\n\r\nSe o seu bebê já completou 7 meses e ainda não consegue se virar, você pode conversar com o médico. Mas não se preocupe muito. Cada bebê se desenvolve de uma forma diferente, e uns são mais rápidos que outros. \r\n", 
  "source": "74731def71874d92939aea13bbaa0ef1", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 10, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "quando-o-meu-bebe-vai-se-virar", 
  "uuid": "ce75e968efbc4530aea9921ee2be1009"
}