{
  "subtitle": "My breasts are swollen", 
  "description": "Continue amamentando que vai melhorar!  \r\n", 
  "language": "por_PT", 
  "title": "Meus seios estão inchados", 
  "primary_category": "9bd14ebe21394b81bc2a1bd8a850ba85", 
  "created_at": "2015-05-28T14:21:20+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-10-23T08:25:24.171293+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\nÀ medida que o seu corpo começa a produzir leite, seus peitos ficam cheios. No início, eles podem ficar inchados e duros. Continue amamentando. Conforme o bebê mama, seu corpo aprende a produzir a quantidade certa de leite. Suas mamas vão ficar mais macias e amamentar ficará mais confortável. \r\n\r\nPor enquanto, você pode aliviar a pressão tirando um pouco de leite com as mãos. Se seus seios estão doloridos demais, molhe uma toalha na água quente (mas não tão quente que queime) e coloque sobre o seio. O leite começará a pingar. Use um sutiã ou blusa que sustente bem os seios, já que eles agora estão bem maiores e mais pesados.\r\n\r\nSe depois de vários dias seus seios continuarem muito cheios, pode ser que o bebê ainda não tenha aprendido a abrir bem a boca na hora de pegar o seio, e por isso não está mamando o suficiente. Cuide para que ele pegue sempre um bom pedaço do peito. Se seu peito está cheio demais, fica difícil para o bebê fazer a pega. Ordenhe um pouco de leite antes de dar de mamar para que o seio fique mais macio e o bebê consiga abocanhar bem.\r\n\r\nPreste atenção nos sinais de que o bebê está querendo mamar. Ele pode sugar as mãos ou ficar inquieto. É mais fácil amamentar um bebê alerta e bem acordado do que um bebê faminto e berrando! Em vez de tentar amamentar em horários fixos, ofereça o peito sempre que o bebê quiser mamar.  \r\n\r\nDepois de cada mamada, você pode refrescar os seios cobrindo-os com um pano molhado em água fria. \r\n\r\n", 
  "source": "63345e37efcc4e88b836189cf39f7c21", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 34, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "meus-seios-estao-inchados", 
  "uuid": "cfc14669a7b348bc978eb204757f61a0"
}