{
  "subtitle": "How to care for your baby’s cord", 
  "description": "Mantenha-o limpo e seco ", 
  "language": "por_PT", 
  "title": "Como cuidar do umbigo do bebê ", 
  "primary_category": "9bd14ebe21394b81bc2a1bd8a850ba85", 
  "created_at": "2015-05-28T14:09:19+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-10-23T08:28:22.520419+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "95e70694e9db4955a9105a25fab64adc", 
    "0aa36403a8da4e9494e24e49dcdb58be", 
    "508604bf8b6942359003261d937141ad"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\nMantenha o coto umbilical do bebê limpo e seco até cair. Não coloque nada no umbigo. Ele vai cicatrizar sozinho e cair em mais ou menos uma semana. O umbigo vai ficar preto e meio estranho, mas isso faz parte da cicatrização.\r\n\r\nSe o umbigo ficar vermelho, sensível ou com mau cheiro, leve o bebê ao médico.  \r\n\r\nSe o umbigo ficar sujo, ele pode infeccionar. Uma infecção é muito perigosa para um bebê novinho. Mantenha o umbigo limpo e seco.\r\n\r\nTalvez sua família diga para você colocar alguma coisa no umbigo do bebê para ajudar a cicatrizar. Não deixe que façam isso. É perigoso para o bebê. Explique a eles que o melhor e mais seguro para o bebê é manter o umbigo limpo e seco. \r\n\r\nDepois de dar banho no bebê, simplesmente seque em volta do umbigo com uma toalha limpa. Se você estiver em um hospital ou casa de parto, pode ser que o médico recomende passar alguma coisa, tipo álcool 70, para limpar o umbigo.\r\n\r\nDepois de alguns dias, o umbigo vai cicatrizando até cair. Não puxe o coto. Deixe secar e cair naturalmente.  \r\n\r\nSe o umbigo ficar vermelho, sensível, com cheiro ruim ou pus, é sinal de uma infecção. Leve o bebê ao médico o mais rápido possível.\r\n\r\nO melhor que você pode fazer é manter o umbigo do bebê limpo e seco.  \r\n\r\n", 
  "source": "d22ba66bd27741adacac40f12ec66eb5", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 41, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "como-cuidar-do-umbigo-do-bebe", 
  "uuid": "d2d64ca776b347a59e15044b430b3d8a"
}