{
  "subtitle": "POR Month 7", 
  "description": "Planeje-se para o parto", 
  "language": "por_PT", 
  "title": "7º mês", 
  "primary_category": "ac28a6b0b1bf4555a431fa585788d1eb", 
  "created_at": "2015-05-13T10:31:17+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-10-29T20:05:07.192007+00:00", 
  "_version": {
    "package_version": "1.0.2", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\nSeu bebê  já consegue abrir os olhos e virar a cabeça em direção à luz, mesmo dentro do útero! Ele consegue escutar o que acontece lá fora, e talvez você perceba que ele chuta ou pula quando ouve um barulho alto, e se acalma quando você canta ou conversa com ele.   \r\n\r\nLogo mais, ele vai se posicionar de cabeça para baixo dentro de você. Na hora do parto, a cabeça do bebê sai primeiro, por isso seu bebê se posiciona de ponta-cabeça, pronto para nascer.\r\n\r\nÀ medida que sua barriga vai crescendo, fica cada vez mais difícil achar uma posição confortável para dormir. Experimente deitar de lado com um travesseiro entre as pernas para apoiar a barriga. Você também pode sentir dor nos quadris, já que o tecido elástico que liga os quadris à pelve fica mais solto. É assim que seu corpo vai se preparando para o parto. Ficar de quatro, apoiada nas mãos e joelhos, muitas vezes ajuda. \r\n\r\nÉ bom ir planejando como você irá  ao hospital na hora do parto. Pense em como você chegará lá e, quem sabe, combine com uma amiga ou parente que possa ajudá-la. Converse com sua família para que eles saibam onde você precisará ir na hora do parto. \r\n\r\nNo fim da gravidez, vá ao posto ou unidade de saúde para que o médico ou enfermeira possam verificar sua saúde e a do bebê. Você ficará sabendo o que vai precisar para o nascimento do bebê e em que momento do parto deverá ir ao hospital ou casa de parto.\r\n", 
  "source": "c5768f1dd8bd4ec18d2ffd0b95e4b371", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 101, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "por-month-7", 
  "uuid": "d791b8a67b70487aa9974bef60dfa49c"
}