{
  "subtitle": "Words about pregnancy and birth ", 
  "description": "Talvez você não conheça estas palavras ", 
  "language": "por_BR", 
  "title": "Palavras sobre a gravidez e o parto", 
  "primary_category": "9bd14ebe21394b81bc2a1bd8a850ba85", 
  "created_at": "2015-05-29T14:50:59+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-08-11T14:36:27.540298+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Creado pelo BabyCenter\r\n\r\n\r\n**Anticorpos**: são as proteínas que o sistema imunológico produz quando detecta uma substância perigosa no corpo, como bactérias ou vírus. Cada tipo de anticorpo é diferente e defende o organismo de uma substância perigosa específica. \r\n\r\n**Bexiga**: é a parte do corpo que guarda a urina (xixi). \r\n\r\n**Pressão arterial**: é a pressão com que o sangue circula nas veias quando é bombeado pelo coração. Medir a pressão ajuda o médico a saber se você está doente.  \r\n\r\n**Carboidratos**: são alimentos com muito amido (farináceos) que dão sensação de saciedade e energia.\r\n\r\n**Colo do útero**: é a abertura ou entrada do útero. O colo do útero se abre durante o parto para permitir a passagem do bebê. \r\n\r\n**Contração**: é o endurecimento e relaxamento do útero, que acontece durante o parto. As contrações são as dores do parto, e parecem cólicas menstruais fortes. Elas fazem o bebê descer lentamente pelo canal de parto e ficar pronto para sair.  \r\n\r\n**Desidratação**: Seu corpo precisa de água para funcionar bem. Se você está desidratada, isso significa que seu corpo não tem água suficiente. \r\n\r\n**Ácido fólico**: é uma vitamina que existe nos alimentos e em comprimidos de vitaminas. Ajuda a proteger o bebê de defeitos na espinha, conhecidos como espinha bífida.  \r\n\r\n**Hormônios**: são substâncias químicas que levam mensagens a diferentes partes do corpo. Os hormônios trabalham lentamente, ao longo do tempo, e afetam muitos processos diferentes do organismo, como o crescimento e o desenvolvimento, o humor, o sexo, a gravidez e o parto. \r\n \r\n**Placenta**: é a parte do seu corpo que alimenta o bebê e o mantém vivo dentro do útero. A placenta sai depois que o bebê nasce.\r\n\r\n**Pré-eclâmpsia**: tem como sintoma um aumento repentino da pressão arterial, o que pode acontecer no final da gravidez. A pré-eclâmpsia pode ser perigosa para você e seu bebê, e pode fazer com que o bebê tenha que nascer mais cedo.\r\n\r\n**Proteína**: são alimentos que servem de matéria-prima para construir os tecidos do corpo.\r\n\r\n**Vagina**: é a passagem que liga o colo do útero ao exterior do seu corpo. Também é conhecida como canal de parto. \r\n\r\n**Vitaminas**: encontram-se nos alimentos. Seu corpo precisa de várias vitaminas diferentes para ficar saudável. \r\n", 
  "source": "d34dda47542040d9a07b3d7de70e9583", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "palavras-sobre-gravidez-e-o-parto", 
  "uuid": "d959e28e28284b5d99978c03629df9cf"
}