{
  "subtitle": "POR 11 months old", 
  "description": "Ele já está começando a caminhar", 
  "language": "por_PT", 
  "title": "Seu bebê de 11 meses", 
  "primary_category": "9bd14ebe21394b81bc2a1bd8a850ba85", 
  "created_at": "2015-05-13T10:56:29+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-08-01T07:18:03.575281+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 17:58:13) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "40f80e217022456ea49b29e2b467f9a9", 
    "bb7fdff5b71f40679ceeb32a871fac24"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\n Nesta idade, seu bebê talvez já fale algumas palavras, ou faça sons que parecem palavras. Seu cérebro continua crescendo, e também cresce sua capacidade para falar. Ouça-o com atenção e responda aos sons que ele faz. Assim você incentiva seu bebê a falar.  \r\n\r\n Ele já tem quase um aninho! Mesmo que ele não entenda completamente o que acontece ao seu redor, nesta idade seu bebê vai ganhando segurança e sentido de comunidade quando participa de festividades e celebrações com parentes e amigos. Ele vai gostar de ir a festas e quermesses perto de casa, por exemplo. Mas lugares com grandes multidões podem ser demais para seu bebê. \r\n\r\n Você pode ter notado que seu pequeno continua colocando tudo na boca, o que para ele é uma forma de conhecer os objetos. Você pode também surpreendê-lo em cima de uma cadeira ou móvel tentando pegar algo que está fora do seu alcance! Tome cuidado nesta fase, fique de olho no seu bebê e certifique-se de eliminar todos os objetos perigosos do seu caminho. \r\n\r\n Seu bebê adora agradar você! Aproveite. Nunca é cedo demais para ensiná-lo a ajudar. Transforme as tarefas em brincadeiras divertidas. Divida a tarefa em várias partes pequenas e ajude seu filho a fazê-las. \r\n\r\n Nesta idade, é provável que seu bebê já esteja caminhando, ou que logo comece a dar os primeiros passinhos. \r\n\r\n Vai ser divertido ensinar seu bebê a caminhar. Fique em pé ou ajoelhada na frente dele e estenda os braços na sua direção. Tente segurar suas duas mãozinhas e fazê-lo caminhar até você. Seu filho pode dar os primeiros passinhos com os braços abertos e dobrados na altura do cotovelo.  Ele também pode andar com os pezinhos para fora e o bumbum para trás para se equilibrar. \r\n\r\n", 
  "source": "0e8f823668084e9faf92d8aa6faeb1de", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "por-11-months-old", 
  "uuid": "d9dc8407fd1c414db5263b1759d0dfb6"
}