{
  "subtitle": "When will my baby stand up?", 
  "description": "Por volta dos 11 meses ", 
  "language": "por_PT", 
  "title": "Quando o meu bebê vai ficar em pé?", 
  "primary_category": "9bd14ebe21394b81bc2a1bd8a850ba85", 
  "created_at": "2015-05-29T14:45:05+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-10-16T16:16:31.839035+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "83ea86c328a14fc0a7567a6f7b19f1a2", 
    "71f7ff973d4b4f2dbd2540d083a3d036", 
    "0d1c9fcbaca546d3befdf8bb167e2c5b"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\n\r\nA maioria dos bebês começa a ficar de pé entre os 8 e os 10 meses. Talvez seu bebê consiga se levantar dando a mão para você, ou apoiando-se em uma parede ou móvel.  \r\n\r\nNo início, seu bebê vai precisar segurar em você ou em um móvel firme. Com 11 meses, talvez ele consiga ficar de pé sem segurar sua mão. Quando ele conseguir, abrace e elogie muito seu bebê.\r\n\r\nConforme ele ganha segurança, começa a se movimentar, ainda se agarrando nos móveis. Quando seu bebê fizer isso, não faltará muito para ele andar!  \r\n\r\nFicar de pé pode ser fácil para o bebê, mas voltar a sentar não é! Você pode ajudá-lo a se sentar quando ele está de pé. Em vez de pegar o bebê e sentá-lo no chão, mostre a ele como dobrar os joelhos. Faça você o movimento e anime o bebê a fazer igual! Podem passar vários dias ou semanas até que o bebê aprenda a dobrar os joelhos e sentar sozinho.   \r\n\r\nFique perto do bebê enquanto ele estiver se movimentando. Assim, se ele cair, você pode evitar que ele se machuque. E, quando ele der os primeiros passos, você vai estar do lado para ver!  \r\n\r\nTodos os bebês se desenvolvem de forma diferente, uns antes que outros. Se você está preocupada com o desenvolvimento do seu bebê, fale com o médico.  \r\n", 
  "source": "e58aba24ec4e4bd594094d052a154428", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 5, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "quando-o-meu-bebe-vai-ficar-em-pe", 
  "uuid": "da2e34a6a8654aa3989a308a56da9cdd"
}