{
  "subtitle": "Is she getting enough milk?", 
  "description": "Preste atenção nestes sinais", 
  "language": "por_PT", 
  "title": "Ele está mamando o suficiente? ", 
  "primary_category": "9bd14ebe21394b81bc2a1bd8a850ba85", 
  "created_at": "2015-05-28T14:17:56+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-10-16T12:41:43.964548+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "9c4cef4166484bc283bad8dbf2cf5623", 
    "0aa36403a8da4e9494e24e49dcdb58be"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n \r\n\r\nSe o bebê está mamando pelo menos 6 a 8 vezes por dia, e você está amamentando sem problemas, é provável que ele esteja mamando o suficiente. Você também vai perceber que ele engole o leite quando mama e seus seios ficam mais vazios e macios despois de cada mamada.  \r\n\r\nOutra boa indicação é que o bebê muda o ritmo de sucção e para várias vezes durante a mamada. Quando ele está pronto para continuar, começa a sugar de novo, e larga o seio sozinho quando quer parar. \r\n\r\nAs fraldas do bebê também mostram que ele está mamando o suficiente. O cocô do bebê deve ser amarelado e ele deve fazer pelo menos uma vez por dia. O xixi na fralda do bebê deve ser amarelo claro, sem cheiro. Ele deve molhar pelo menos 6 a 8 fraldas por dia.  \r\n\r\nSe o bebê está mamando o suficiente, a pele dele será firme, de uma cor saudável, e elástica (a pele volta ao seu lugar com facilidade se você der uma beliscadinha de leve). \r\n\r\nSe você está achando que o bebê não está mamando o suficiente, pergunte para o médico. Ele pode verificar se o bebê está saudável.  \r\n", 
  "source": "2a88b29b316f4f1e9e9d4913966a1a0f", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 36, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "ele-esta-mamando-o-suficiente", 
  "uuid": "e1ba3e37416a4a3983434d07461f0cd5"
}