{
  "subtitle": "POR 9 months old", 
  "description": "Ele já sabe imitar você", 
  "language": "por_PT", 
  "title": "Seu bebê de 9 meses", 
  "primary_category": "9bd14ebe21394b81bc2a1bd8a850ba85", 
  "created_at": "2015-05-13T10:53:28+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-10-29T20:13:50.147363+00:00", 
  "_version": {
    "package_version": "1.0.2", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "bb7fdff5b71f40679ceeb32a871fac24", 
    "5b13b188f4f94810b6e5bc22cf9ed113"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\nSeu bebê já está acostumado ao ambiente em que vive e gosta das coisas que conhece. Nesta idade, ele pode estar meio \"grudento\" e você terá de distraí-lo de vez em quando. Talvez fique mais tranquilo se você deixar que ele leve junto um paninho ou brinquedo favorito quando saírem de casa, assim ele sempre tem consigo um pouquinho do seu lar. Outra coisa que pode ajudar o bebê a se adaptar às mudanças de ambiente é afastá-lo por alguns minutos do barulho e de pessoas desconhecidas.\r\n\r\n Nesta fase, seu bebê consegue lembrar muita coisa, como o local onde você guarda os brinquedos. Ele também consegue imitar ações que viu duas semanas atrás! Mas ele ainda não consegue se lembrar de tudo. A memória mais prolongada do bebê só deve estar bem desenvolvida quando ele completar dois ou três anos. \r\n\r\n Aquela conversinha de bebê já está ficando mais parecida com palavras de verdade. Seu bebê acha mesmo que está falando, então responda como se ele estivesse! Sempre que você fala com ele e olha para ele, ele aprende a conversar e a entender as expressões faciais. \r\n\r\n Seu bebê ainda entende mais através do seu tom de voz do que através das palavras que você diz. Ele sabe quando faz alguma coisa que deixa você feliz, então faça muita festa e dê muitos elogios. \r\n\r\n Agora a personalidade do bebê está realmente aparecendo. Ele pode ser muito social e sorrir para todo mundo, ou ser tímido e viver escondendo o rosto. Seu bebê já sabe como chamar sua atenção, e talvez já dê tchau com a mãozinha quando vê você caminhar em direção à porta. \r\n\r\n", 
  "source": "67088a0652234760a47076c1421d4f24", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 114, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "por-9-months-old", 
  "uuid": "e1bf256a71db41d8ba85e7b8aaa5dac3"
}