{
  "subtitle": "Get tested! There are medicines to keep you and your baby safe. ", 
  "description": "Get tested! There are medicines to keep you and your baby safe", 
  "language": "eng_GB", 
  "title": "You can have syphilis but not know", 
  "primary_category": "5e354c9c57df4314b7e1214a733bbcdf", 
  "created_at": "2015-05-13T09:16:38+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-12-11T14:34:24.689503+00:00", 
  "_version": {
    "package_version": "1.0.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "13f51172cb624c6b915ab04db0877238"
  ], 
  "id": null, 
  "content": "Created by BabyCenter.\r\n\r\nSyphilis is an infection that you can get by having sex. Syphilis can cause serious problems for you and your baby. But if you get tested and treated early, you and your baby will most likely be safe. \r\n\r\nGo to the doctor and get tested as soon as you know you are pregnant. Remember, you can have syphilis without knowing it. Even if you had syphilis before, you can get it again. \r\n\r\nYou can get infected if you have sex with a person who already has syphilis. You cannot always see if someone has syphilis, so it is best to get tested.\r\n\r\nSometimes a person with syphilis will have a sore on their body. You can get syphilis from contact with a syphilis sore. This happens when a sore touches any of your mucous membranes (such as in your mouth or vagina) or broken skin (a cut or scrape). Condoms only protect you if the sore is on your partner's penis. They will not protect you from sores that are not covered by the condom.\r\n\r\nIf you have syphilis, your partner will need to get tested and treated too, so that you can both make sure you don’t get infected during pregnancy. Try to have a second syphilis test just before your baby is due.\r\n\r\nIf you do not get treated for syphilis, your baby can get infected while he is in your womb. This is dangerous, and your baby could die before he is born, or he may be weak and sickly after he is born.  \r\n\r\nPenicillin is the only treatment that can protect both you and your baby from syphilis, so ask your doctor for penicillin if you find out you have syphilis.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 133, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "you-can-have-syphilis-not-know", 
  "uuid": "e42b700b788c4f7392beeec11e4b4428"
}