{
  "subtitle": "Why use a condom? ", 
  "description": "A camisinha protege você e seu bebê do vírus HIV\r\n", 
  "language": "por_PT", 
  "title": "Por que devo usar camisinha? ", 
  "primary_category": "ac28a6b0b1bf4555a431fa585788d1eb", 
  "created_at": "2015-05-28T11:30:16+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-23T11:08:00.897512+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "2c17035c17c54fa4bb3fa993bdc0d12e", 
    "9ba87c3c19714befa2ab68fe66a2f495"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\nVocê pode contrair o vírus HIV se fizer sexo sem camisinha com uma pessoa que tenha o vírus HIV. Você pode se proteger usando sempre um preservativo (camisinha) para fazer sexo.  \r\n\r\nO preservativo protege você e seu bebê de infecções ou doenças sexualmente transmissíveis (DST), como o HIV.  \r\n\r\nNo Brasil, você pode conseguir camisinhas de graça em qualquer posto de saúde.  \r\n\r\nFale com o seu parceiro sobre as vantagens de usar camisinha. Diga que você quer usar camisinha para proteger seu bebê do vírus HIV. Seu parceiro pode achar que a camisinha diminui o prazer na hora do sexo. Mas o preservativo masculino é feito de um látex muito fino e quem usa mal pode senti-lo. Quando usado corretamente, o preservativo não diminui o prazer sexual. Continue experimentando e logo nem vai perceber que está usando camisinha.  \r\n\r\nPeça ao médico para mostrar como se usa corretamente o preservativo.  \r\n\r\n O vírus HIV não é transmitido quando se divide comida ou bebida com alguém que é soropositivo, ou se se ficar perto de alguém que está tossindo. Também não se pega o vírus HIV ao beijar ou abraçar uma pessoa infectada.  \r\n\r\nA melhor maneira de se proteger é usando camisinha sempre que você fizer sexo. Lavar a vagina depois de transar não protege você do HIV.  \r\n\r\nVocê pode fazer o exame para o vírus HIV em um posto de saúde. Peça para seu parceiro fazer o teste também. Saber logo que se tem o vírus significa receber rápido o tratamento certo, para ter uma gravidez e um bebê saudáveis. \r\n", 
  "source": "9a21735bf67d46b895ef46b096002132", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 39, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "por-que-devo-usar-camisinha", 
  "uuid": "e64d188ed5cb4af5ad841e112d21d48b"
}