{
  "subtitle": "POR Month 6", 
  "description": "Cante para seu bebê, ele escuta sua voz!", 
  "language": "por_PT", 
  "title": "6º mês", 
  "primary_category": "ac28a6b0b1bf4555a431fa585788d1eb", 
  "created_at": "2015-05-13T10:29:29+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-08-01T07:20:24.402508+00:00", 
  "_version": {
    "package_version": "1.0.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Created by BabyCenter\r\n\r\nMesmo dentro do útero, seu bebê  já tem horário para acordar e dormir. Ele abre e fecha os olhinhos e até chupa o dedo! Assim ele desenvolve os músculos necessários para poder sugar logo após o nascimento. Seu cérebro  está crescendo e se desenvolvendo rapidamente.   \r\n\r\nSeu bebê já responde aos sons que ele escuta. No início, ele só consegue ouvir os sons do corpo da mamãe, como os batimentos do seu coração. Aos poucos ele também vai conseguir ouvir os barulhos do mundo exterior. Cante para seu bebê para que ele ouça a sua voz.  \r\n\r\nVocê pode ter a sensação de que seu útero está lá em cima, encostando nas costelas, e isso deixa você sem fôlego. Comer também pode ficar mais difícil agora que o bebê está maior e começa a apertar seu estômago. Coma pequenas quantidades e mais seguido, e faça lanches entre as refeições.   \r\n\r\nÀ medida que o bebê cresce, seu útero também cresce. A pele da barriga espicha e você pode sentir muita coceira. Podem aparecer riscos avermelhados na sua barriga, quadris, glúteos e seios. Estes riscos são estrias e elas se tornarão menos visíveis após o nascimento do bebê. Você também pode ter câimbras nas pernas ou notar que as veias das pernas estão mais inchadas.   \r\n\r\nSeus seios estão ficando mais volumosos e pesados. Eles estão se preparando para produzir leite para o bebê. \r\n\r\n", 
  "source": "c58e114726714c10821039ed9be8f03c", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 7, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "por-month-6", 
  "uuid": "ec13f74382d3475586589b2ec2a5fb1c"
}