{
  "subtitle": "How can I feel less nauseous?", 
  "description": "Coma mais vezes e em pequena quantidade", 
  "language": "por_PT", 
  "title": "O que faço para sentir menos enjoo? ", 
  "primary_category": "ac28a6b0b1bf4555a431fa585788d1eb", 
  "created_at": "2015-05-28T08:36:02+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-12-11T14:34:06.890567+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "f9ffe33c7fbc463ea07440fbbd57e206", 
    "cbeb0e7869eb4ef181b83c227b09cb94"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\nVocê tem vontade de vomitar? É normal. Muitas mulheres sentem enjoo durante a gravidez. \r\n\r\nCada grávida é diferente. Algumas sentem só um pouquinho de enjoo pela manhã. Para outras, alguns cheiros são muito enjoativos o dia todo. A maioria das mulheres se sente melhor perto dos 3 meses, mas o enjoo pode durar mais tempo.\r\n\r\nExperimente mudar o que você come. Escolha alimentos sem muita gordura, e sem cheiro ou sabor forte. Você também pode evitar comidas muito apimentadas . Algumas mulheres notam que conseguem comer comidas fria, mas não quente. \r\n\r\nSe o seu enjoo acontece mais quando você acorda de manhã, experimente comer um pouco de arroz puro ou uma bolacha salgada antes de levantar. Isso pode ajudar. \r\n\r\nTente também comer em pequenas quantidades, com mais frequência.\r\n\r\nOutra coisa que pode ajudar é ralar um pouco de gengibre ou casca de limão e colocar no chá. Até o simples cheiro do gengibre ou do limão podem ajudar. Experimente, também, tomar um chá de menta ou hortelã, ou chupar balas de menta. \r\n\r\nExplique para sua família e amigos como você está se sentindo e o que você precisa. Não se sinta mal de pedir ajuda com coisas tipo buscar água, lavar roupa, fazer compras, cozinhar e outras tarefas.  \r\n\r\nÉ normal ter enjoo e vomitar na gravidez, mas se você está vomitando várias vezes ao dia, não consegue segurar nada no estômago, e está perdendo peso, talvez precise ir ao médico para fazer um tratamento.\r\n", 
  "source": "9480d46b20bf4e9b913accab39d1975d", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 95, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "o-que-faco-para-sentir-menos-enjoo", 
  "uuid": "ec62b5907b2b4ddc81c9c6b4c1b75d3a"
}