{
  "subtitle": "Do I need to eat more?", 
  "description": "Coma mais para seu bebê crescer saudável", 
  "language": "por_BR", 
  "title": "Preciso comer mais?", 
  "primary_category": "ac28a6b0b1bf4555a431fa585788d1eb", 
  "created_at": "2015-05-28T11:56:24+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-07-28T09:52:12.286770+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\nA melhor regra é tentar comer sempre que você tiver fome. Tente comer uma combinação de alimentos de cores variadas todos os dias e você ganhará peso à medida que o bebê cresce.  \r\n\r\nTalvez você note que seu apetite muda ao longo da gravidez: \r\n \r\n•\tNas primeiras semanas, seu apetite pode diminuir e talvez você não tenha vontade de fazer refeições de verdade, principalmente se você estiver com náuseas ou vomitando.\r\n\r\n•\tLá pela metade da gravidez, seu apetite pode voltar ao que era antes de você engravidar, ou pode aumentar um pouco.\r\n\r\n•\tPerto do fim da gravidez, seu apetite provavelmente vai aumentar. Coma frutas, verduras, legumes, nozes e castanhas, ovos e carne. Explique para sua família que você precisa comer mais para que seu bebê cresça saudável. Pergunte se você pode comprar esses alimentos em maior quantidade. Você vai precisar comer um punhado a mais em cada refeição. Talvez também precise fazer um lanchinho entre as refeições. \r\n\r\nPode ser que você tenha desejo de certas comidas. Algumas grávidas têm desejos de comer coisas que não são alimentos, como terra. Comer terra ou outras coisas que não sejam comida pode fazer mal a você e ao bebê. Não coma essas coisas. Comer terra pode dar prisão de ventre e fazer você ficar com vermes.\r\n\r\n", 
  "source": "9f0e75acc2174c6b933c27e08dc5c825", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 28, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "preciso-comer-mais", 
  "uuid": "ee962268666640bca82cfd68ce0f1908"
}