{
  "subtitle": "Mealtimes with my baby", 
  "description": "Deixe as refeições divertidas e interessantes ", 
  "language": "por_PT", 
  "title": "As refeições com o bebê", 
  "primary_category": "9bd14ebe21394b81bc2a1bd8a850ba85", 
  "created_at": "2015-05-29T14:37:22+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-23T11:08:18.526782+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "9aba492e64384108aded234000fd3463", 
    "4e831a7bb4c94993ade8e82681c6df9b"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\n\r\nSeu bebê precisa começar a comer papinha a partir dos 6 meses. Mas ele ainda precisa continuar mamando no peito.  \r\n\r\nEle vai crescer e precisar de uma maior quantidade e variedade de alimentos. Mas os bebês podem ser enjoados para comer, e podem perder facilmente o interesse na comida.   \r\n\r\nEstes são alguns conselhos para que seu bebê coma bem:  \r\n\r\n•\tOfereça a ele comidas gostosas. Não tenha pressa. Sente e converse com ele enquanto ele come. Comer papinha é novidade, e ele ainda está aprendendo. \r\n \r\n•\tSe o bebê não quer comer, seja paciente com ele. Não force. Não dê açúcar ou alimentos que não são saudáveis. Esse tipo de comida não tem nada de bom e faz mal ao bebê. \r\n\r\n•\tDê alimentos de cores e texturas diferentes. À medida que o bebê cresce, o paladar dele muda bastante. Se hoje ele odeia uma comida, daqui a algumas semanas ele pode adorar! \r\n\r\n•\tTorne as refeições divertidas. O bebê precisa estar à vontade na hora de comer, e as refeições devem ser agradáveis, tanto para ele como para você. \r\n\r\n•\tOlhe nos olhos dele, sorria e converse com seu bebê. Deixe que as refeições sejam uma atividade social. Isso ajuda o bebê a comer, e também o ajuda a socializar e a aprender novas palavras. \r\n\r\n•\tSe seu bebê se distrai com facilidade na hora de comer, leve-o a um lugar tranquilo e incentive-o calmamente a comer. \r\n", 
  "source": "89a2a11b44094d9b96318eb0e69a9821", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 26, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "refeicoes-com-o-bebe", 
  "uuid": "eeba0fb151ce4c6ca42858e3c0fa9222"
}