{
  "subtitle": "What are practice contractions?", 
  "description": "Seu corpo está se preparando para o parto", 
  "language": "por_PT", 
  "title": "O que são as contrações de treinamento?", 
  "primary_category": "ac28a6b0b1bf4555a431fa585788d1eb", 
  "created_at": "2015-05-28T13:51:34+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-10-23T08:56:53.826001+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "d959e28e28284b5d99978c03629df9cf", 
    "c72db3dabcdd497b9a2282e75d6c8c7f", 
    "8d181e21bb934345a5e3d7f69added20"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\n\r\nContrações de treinamento são o jeito do corpo de se preparar para o parto. \r\n\r\nO útero começa a treinar aos poucos, desde os 2 meses de gravidez. Quanto mais o útero cresce, mais você nota essa sensação de aperto na hora da contração. Cada contração dura mais ou menos 30 segundos.  \r\n\r\nQuando você sentir sua barriga apertar desse jeito, coloque a mão. Você vai sentir o útero ficar duro. Isso acontece porque o útero é um músculo, e os músculos ficam duros quando contraem. Seu útero amolecerá novamente quando a contração terminar.  \r\n\r\nNo fim da gravidez, essas contrações podem ser bem fortes. Você pode até achar que está em trabalho de parto. Então, como saber se são contrações verdadeiras ou de treinamento? \r\n\r\nQuanto tempo duram? As contrações de treinamento costumam ser curtas. E depois param completamente. Espere mais ou menos uma hora para ver se passam. As contrações de treinamento também costumam parar se você começa a se movimentar. Faça trabalhos de casa ou caminhe um pouco para ver se passam.  \r\n\r\nEstão ficando mais fortes? As contrações verdadeiras ficam cada vez mais longas e fortes. Se as contrações que você sente permanecem iguais e não ficam mais fortes, é provável que sejam contrações de treinamento.  \r\n\r\nEstão vindo mais seguido? Durante o trabalho de parto, as contrações verdadeiras ficam cada vez mais próximas uma da outra. No início, podem acontecer a cada 20 minutos, depois a cada 15, a cada 10 e a cada 5 minutos. Quando a contração é de treinamento, o tempo entre uma e outra não costuma mudar.  \r\n", 
  "source": "9b6760556396401b921530490e2b2c14", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 53, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "o-que-sao-contracoes-de-treinamento", 
  "uuid": "f6f1cb0d4d014542865092ca14a93e5a"
}