{
  "subtitle": "Why have a tetanus vaccination? ", 
  "description": "Durante o parto é maior o risco de contrair tétano ", 
  "language": "por_PT", 
  "title": "Por que tomar vacina antitetânica? ", 
  "primary_category": "ac28a6b0b1bf4555a431fa585788d1eb", 
  "created_at": "2015-05-28T11:38:12+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-12-11T14:34:00.751492+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "9860e49b04834edaa5c46539d4fdaee7", 
    "e9b65fa697b04ebfad1b51a446232c81"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\nO tétano é uma doença séria e perigosa, tanto para a grávida como para o recém-nascido. Você deve se vacinar para que nem você nem o bebê peguem tétano.  \r\n\r\nVocê pode pegar tétano através de uma ferida profunda, um corte ou uma queimadura. O parto é uma das situações de risco para o tétano. A vacina protege vocês dois.   \r\n\r\nVocê pode tomar a vacina antitetânica em um posto de saúde. Pergunte ao seu médico. Você precisará de 3 doses, aplicadas de 2 em 2 meses, ou apenas uma, se você tiver sua carteirinha de vacinação mostrando que tomou as doses anteriores. \r\n\r\nA vacina é uma injeção. Seu braço pode ficar um pouco avermelhado e inchado no local da aplicação. Talvez você se sinta um pouco indisposta, mas essa sensação não vai durar muito. Coloque alguma coisa fria no local da picada e procure descansar.  \r\n\r\nAs vacinas protegem você dos germes que causam doenças, mas elas não funcionam se você já estiver doente. Por isso é importante se vacinar quando você estiver bem. Não espere até ficar doente porque aí será tarde demais e a vacina não vai adiantar. \r\n", 
  "source": "73a6fbf0f540461fbe10c86ef6cf727b", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 73, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "por-que-tomar-vacina-antitetanica", 
  "uuid": "f79bfbd906c746238c5c476aa9caac77"
}