{
  "subtitle": "How long will labour last?", 
  "description": "De 8 a 18 horas, mais ou menos", 
  "language": "por_PT", 
  "title": "Quanto tempo dura o parto?", 
  "primary_category": "ac28a6b0b1bf4555a431fa585788d1eb", 
  "created_at": "2015-05-28T13:55:41+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-12-11T14:33:54.895397+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "35f64dd0fac94b9585344bcb5b44a2ea", 
    "c72db3dabcdd497b9a2282e75d6c8c7f", 
    "8fc819f11d76400e8f4a7adcf68c2f57"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\nSe este é seu primeiro filho, o parto pode demorar umas 8 horas. Mas também pode ser bem mais rápido ou bem mais demorado. Dificilmente o parto vai durar mais de 18 horas. Uma vez que o colo do útero se abra completamente, você pode passar 1 ou 2 horas fazendo força para o bebê nascer.  \r\n\r\nSe você teve bebê antes, o parto provavelmente será mais rápido desta vez. É comum que dure umas 5 horas. Dificilmente vai levar mais de 12 horas. Quando chegar o momento de fazer força, o bebê pode nascer em 10 minutos. Mas todo parto é diferente. Mesmo que você já tenha tido um bebê antes, pode se surpreender com a rapidez, ou com a demora, do parto esta vez. \r\n\r\nTente se manter na vertical e se movimentar bastante durante o parto, para que ele avance mais rápido. \r\n\r\nDepois que o bebê nasce, seu corpo expulsa a placenta. Isso normalmente demora de 5 a 15 minutos. Às vezes, leva até 1 hora. \r\n\r\nEm raras ocasiões, o parto pode ser muito rápido. A chance de que isso aconteça é maior se você já deu à luz antes. É importante confiar no seu instinto e prestar atenção no que o seu corpo está lhe dizendo, assim você pode procurar ajuda a tempo. Alguns bebês não esperam! \r\n", 
  "source": "52de8784b3cb436ca85ceadb10b4f4b2", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 50, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "quanto-tempo-dura-o-parto", 
  "uuid": "ff4f582805dc4324bc633cb1d521abdc"
}